{
    "book" : [
        {
            "idx" : 1,
            "cate" : "사회과학",
            "name" : "오늘도 2명이 퇴근하지 못했다",
            "author" : "신다은",
            "image" : "1.jpg",
            "date" : "2023-11-09",
            "rating" : 4.5,
            "intro" : "하루에 두 명이 일터에서 돌아오지 못한다. 매일같이 누군가 끼여서 죽고, 떨어져 죽고, 불에 타 죽고, 질식해 죽고, 감전돼 죽는다.",
            "text" : "선호가 토요일은 친구들하고 놀러 나가고 일요일은 낮 12시까지 잔단 말입니다. 아침에 일어나서 꼭 짬뽕을 무러 가요. 내가 ‘야 이 자슥아, 아침부터 무슨 짬뽕을 먹노’ 그래도 꼭 짬뽕 먹고 싶다고 그래요. 그럼 같이 먹으러 가 주죠. 기숙사 들어가기 전에도 먹고 주말에도 먹고. 짬뽕을 그래 좋아했어요.지하고 내하고 나눴던 추억들이 너무 많아요. 옛날에 (선호) 어릴 때 같이 다니던, 초량에 있는 목욕탕을 내가 아직까지 갑니다. 내가 가 어릴 때 사우나실 데리고 들어가서 애국가 4절까지 부르고 나오고 그랬거든요. 가는 목욕 끝나면 꼭 요만한 거, 입술 파래지는 팬돌이 음료수 먹고. 지금 사는 집 근처에도 좋은 목욕탕 많아요. 근데 일부러 그까지 갑니다. 거기 목욕탕이 아직 리모델링이 안 돼서 옛날 모습 그대로거든요. 선호 생각은 수시로 납니다. 내가 사고 나고서 불면증이 심해가지고요, 잠을 잘 못 잡니다. (거실에) 멍청하니 앉아가지고 밖에 쳐다보고. 잠 깨면 그만입니다. 다시 못 자요. 출근해서 일해야 하는데 잠을 못 자니까. 환청도 들리고. (선호가) 이야기하는 거죠. 나도 ‘선호야 어데 있노’ 부르고요. 지금도 선호가 중간 문 열고 ‘다녀왔습니다’ 하고 들어올 것 같고 그렇습니다. 가를 생각하면 항상 미안해요. 내가 죽어서 저세상 가서 만날지 모르겠지만, 만나면 지가 내를 용서해 줄란지, 용서 안 해 줘도 할 수 없는 기고. 용서를 빌 수도 없고. 내가 지를 거길(평택항) 델고 가지 않았으면, 지 군대 안 가려는 걸 좀 늦게 보냈으면 코로나 시기에 (평택항에 안 가서) 사고하고 연관도 없었을 거고. 희한하게 그래 됐어요. 내가 미안하죠....항간에서는 우리 아가 가정형편이 어려워서 살림 보탤라고 평택항 가서 일하다가 사고 당했다 그런 얘기 하는데 그건 아니었고요. 내가 넉넉하지는 못했지만 그렇게 짜치게도 생활 안 했어요. 투잡하면서, 내 나름대로 취미 생활도 하면서 항상 아들내미한테 ‘네가 벌어서 네가 써야 된다’ 하고 돈의 소중함, 노동의 중요성 이런 거 가르치려고 했던 거지, 지 벌어 갖고 가계 보태고 그런 건 전혀 없습니다. (선호 죽고) 엄마가 통장 열어보니까는 돈이 600만 원인가 나왔다대요. 친구들 얘기 들어보니까 중고차 살라 그랬대. 전에 내 차 갖고 연습시키니까 운전을 잘하더라고. 그래서 내 차 하루 이틀 보험 넣어서 친구들이랑 충주도 갔다 오고 했었어요. 내가 물론 태어난 데가 부산이지만 2004년도에 평택 올라가서 17년 있었거든요. 돈 벌라고 갔다가 결국 내 자식 거기다가 버리고 왔는데. 그래서 (사고 후에) 부산에 오기 싫었어요. 근데 딸내미가 갑자기 여기로 이사를 오게 된 거예요. 아내도 심리적 안정을 취하려면 아무래도 손녀딸 봐주면서 신경을 쏟아붓고 해야 슬픔을 조금 잊지 않겠어요. 그래서 우리도 같이 부산에 왔지요.선호 방은 우리가 부산 내려오면서 지가 쓰던 유품이랑 옷이랑 해서 넣어놓기는 했어요. 근데 죄짓고 미안한 마음이 있어가지고 잘 못 들어갑니다. 이거는 선호가 잘 입던 옷인데 날도 더운데 맨날 이거를 입고 댕겼어요. 내가 ‘니 비니루(비닐) 그런 거 와 입고 다니노’ 놀리고 그랬지요. 지 쓰던 전공책이랑 어릴 때 불던 리코더도 있고요. 이거 선호가 부두 갈 때 쓰던 시계는 아직도 아침 7시 20분에 알람 울려요. 항상 마음이 그렇죠. 아들놈이, 있던 놈이 없어졌는데. 그것도 다 커 갖고. 사고 나기 전에는 내도 솔직히 산재에 대해서 신경 많이 못 썼습니다. 대한민국 어느 부모가 ‘내 자식이 일하는 데서 죽거나 다쳐서 오면 내가 어떻게 대처해야 되겠다’ 이런 생각하고 살겠어요. 뉴스 나오면 남의 일이죠. 그러다가 이게 어느 날 갑자기 내 가족이 피해를 당하면 내 일이 되더라는 거죠. 다음 주 토요일에 서울에 가요. ‘다시는’(산재 피해자 유가족 모임)에 가입을 했는데 거기서 한 달에 한 번씩 모임을 하거든요. 평일에 하는 거는 내가 직장생활 때문에 참석을 못 하는데 토요일에 하는 거는 내가 미안해서라도 가지요. 피곤하다, 멀다 그렇게는 생각을 안 합니다. 절대 우리와 같은 아픔을 가지는 가족들이 다시는 이 세상에 생겨나지 않았으면 좋겠다는 생각을 하지요. 선호 사고 때 정말로 내 얼굴도 모르는 사람들이 나를 도와주지 않았겠어요. 정말로 그 사람들이 아니었으면 내가 어떻게 이렇게 우리 자식 이름을 사회에다 알렸을까 싶어요. 그게 너무 고마워서 정말로 그때 나처럼 이런 일을 당해서 실의에 빠진 사람들 있으면, 내가 조금이나마 도움이 될 수 있다면 기꺼이 가려고 합니다. 던 분하고 주방 일 보시던 분하고 다 불러가지고 감사 인사를 전했는데 그분들이 안 그래도 선호 생각이 나셨다는 거예요. ‘오늘 걔 일 년째 되는 날인데’ 하고 말입니다. 그래서 내가 그 장례식장 사장님한테 내 번호를 주면서 ‘혹시라도 산재사고로 장례식장 와서 어쩔 줄 몰라 하는 사람이 있으면 내 연락처 주이소, 내가 그 사람들 도와주고 싶습니다’ 그랬어요. 내는요, 아무 때나 어느 매체 기자가 됐든 간에 인터뷰에 응할 용의가 있습니다. 부산에 온다 카믄 시간을 내고요. 그 사람이 필요하다꼬 하면 내가 서울 올라가서라도 응할 용의가 있습니다. 물론 그래요. 우리 아 산재 사망사고 이후에 최초라는 수식어란 수식어는 다 달았어요. 제대로 된 진상규명도 하고 회사 사측이 100퍼센트 자기들 잘못 인정했고요. 장례식장에 고용노동부(노동부) 장관, 법무부 장관, 심지어는 대통령까지도 왔었고요. 그래서 ‘내 새끼 죽고 나서 애비로서 내가 할 건 다 했다’ 그랬어요. 그렇다고 해서 죽은 놈 살아오는 건 아니지만은. 그런데 다른 사고들 보면 정말 너무하더라고요. 아직도 김용균 같은 경우는 사측이 잘못이 없다고 하고 어떤 회사는 심지어 유가족들한테 ‘지 잘못으로 죽어놓고 우리한테 뭐라고 하냐’ 이런 식으로 말을 하는 겁니다. 어떤 건설사는 형사조정안으로 1억 원으로 합의 보라고 하니까 그것도 안 하겠다고 소송을 걸고요. 그리고 대한민국 공무원들은 사업주보다 더 나쁜 놈들이에요. 그 사람들이 일 똑바로 했으면 사업주들이 저래 얼렁뚱땅했겠냐고. 내 같은 경우는 (작업반장으로서) 사고 현장을 너무 잘 알았기 때문에 사측이 하는 말도 안 되는 소리를 다 반박했죠. 사측이 처음에 우리 아들 ‘안전모 안 썼다’ 그러더라고요. 그래서 내가 그랬죠. “그래, 우리 아들 안전모 안 썼다, 그래서 우째라꼬. 너거 CCTV 한 번 돌려봐라, 어디 안전모 쓰는 놈이 한 놈이라도 있나. 너거 안전관리하는 직원들도 안전모 안 쓰고 댕긴다. 안전모 안 쓴 놈 회사에서 일해도 좋다꼬 들여보내놓고 사고 나니까 안전모 안 썼다 카는 거, 그거 너거가 할 소리가 아니다.” 그러니까 이번엔 사측이 또 ‘안전관리자가 사고 현장에 있었다’ 그러더라고요. 선호한테 사고 당시에 일 시킨 그 젊은 직원 누군지 내가 알거든요. 내가 가보다 현장 더 오래 있었는데 가는 안전관리자 아니에요. 정진기업(동방의 하청업체) 직원이지. “가가 무슨 안전관리자고, 가는 그냥 잡부다” 그랬어요. 그라고 또 본사 안전과장이라는 사람이 내한테 와 가지고 ‘재해자의 잘못이 있는지 따져봐야 한다’ 그러더라고요. 그래서 내가 그랬죠. “너거 입장에선 있어야 되겠지, 근데 우리 아들한텐 (잘못) 요만치도 없었다.” 내가 동방(원청기업)하고 합의서 쓸 때 딱 한 사람만은 용서를 못하겠다, 그 사람만 아니었으면 이 사고도 안 났다, 그러니까 중징계 해 달라고 했어요. 근데 아직까지 그 사람 그 직책 그대로 멀쩡하게 회사 잘 다녀요. 내가 ‘그 사람 왜 징계 안 하노’ 물으면 뭐라는지 알아요? ‘아직까지 재판 중이라서 그렇다’ 그럽니다. 그 사람요? 동방 평택지사 운영팀장요. 그 사람이 사고 나기 직전에 3개 부서가 하던 일을 하나로 합쳐버렸다 아입니까. 원래 각자 다른 일 맡아서 하던 사람들인데 그 사람이 싹 합치면서 직원들한테 ‘이 일 모자라면 여기 가서 일하고 저 일 모자라면 저기 가서 일하고 그래라’ 했어요. 그래서 컨테이너 작업 전문성도 없는 우리 아가 그날 거길(사고 현장을) 가서 일을 한 거 아입니까. 그동안에 사고의 위험이 계속 내재돼 있었는데 다행히 사고가 안 났던 거는 작업을 ‘하던 놈이 해서’ 그런 겁니다. 거기 현장에 선호랑 같이 간 러시아 사람은 이 일을 많이 해 본 사람이에요. 그 사람은 현장 직원이 컨테이너 안에 들어가서 나뭇조각 주우라고 시키니까 선호한테 ‘그냥 가자’ 그랬대요. 자기 일이 아닌 건 더 이상 손댈 필요가 없고 그냥 철수하면 된다는 걸 아는 거예요. 근데 그 직원이 아무것도 모르는 우리 아한테 그걸 또 시켰어요. 동료가 ‘그냥 가자’ 그랬는데 선호가 ‘그래도 저 사람이 시켰는데 해야 된다 아닙니까’ 그러더래요. 우리 아가 뺀질뺀질 말 안 듣고 그런 아였으면 사고 안 났죠. 안전핀 빼놔서 날개가 언제 쓰러질지도 모르는 그런 위험한 컨테이너 안에, 세상 아무것도 모르는 애를 왜 집어넣어서, 줍지도 않아도 되는 나뭇조각을 주우라고 합니까. 내한테 그거 시켰잖아요? 나는 시킨 놈한테 거기 기어들어 가라고 밀어 넣었을 겁니다. 사고 나고서 내가 산업안전보건법을 뒤져보니까 현장에 딱 두 명을 두게 돼 있더라고요. 안전관리자랑 지게차 신호수. 그래서 내가 회사에다 이래 말했습니다. “둘도 필요 없다. 안전관리자 한 사람만 있었어도 된다. 그 사람들 일당 10만 원이다. 안전관리자가 딱 현장 통제하고 앞뒤 확인만 했어도 됐던 거를, 니들 10만 원 아낀다고 우리 아 죽었다.” 산업안전보건법 보니까 디테일하게 잘 만들어놨어요. 근데 사업주들이 왜 법대로 안 하냐고. 왜 법대로 안 해서 사람을 이렇게 만드느냐는 말이에요. 사람 하나 죽어도 벌금이 500만 원밖에 안 되잖아요. 지금 중대재해처벌법(중대재해 처벌 등에 관한 법률) 만들어 놓은 거 경영자들 사업 위축된다고 손 본다던데, 가진 놈 돈 더 벌게 하려면 흙수저 애들 다치고 죽어도 된다는 말입니까. 내가요, 한참 중대재해처벌법 개정 논의 나올 때 이런 제안을 했습니다. ‘재해현장 보존에 관한 법률’을 제정하자고요. 산재사고 현장을 훼손한 자는 민형사상으로 책임을 지게 하자고요. 이게 왜 필요하냐면요, 피해자 가족들은 피해자가 일하러 갔던 정확한 근무형태도 몰라요. 동료들은 사고 발생 후부터는 집에 찾아가도 안 만나주고요. 왜 그 러겠어요. 회사에서 입단속 하는 겁니다. 그런 상황에서 유일하게 사고의 단서를 제공해 줄 현장까지 훼손되면 가족들은 진짜 답답해서 미치는 겁니다. 노동자가 잘못해서 죽을 수도 있어요. 정말이에요. 회사가 다 잘못했다는 게 아닙니다. 그러면 전문가들 와서 면밀하게 보고 노동자가 잘못했으면 그렇게 결론 내믄 됩니다. 노동자든 회사든 산재사건에 대해서 어느 한쪽이든 억울한 피해자가 나와선 안 된단 말입니다. 근데 왜 현장을 훼손합니까. 뭔가 구리고 숨겨야 될 게 있는 놈이 그렇게 하는 거 아니에요 정말 죽을 사람이 죽었다 칩시다. 사고가 노동자 잘못이면 회사가 그걸 치우라고 하겠어요? 그대로 두라고, 절대로 건들지 말라고 하겠지. 즈그들이 잘못한 게 없는데. 구린 놈이 현장을 손대는 법이란 말입니다. 요즘요, 얼마나 과학수사 잘 돼 있습니까. 살인사건 나면 현장에서 범인 다 잡아버리죠. 근데 산재는 왜 그 중요한 현장을 그냥 훼손하도록 두냔 말입니다. 절대 우리와 같은 아픔을 갖는 가족들이 생겨나지 않았으면 좋겠어요. 우리 3D 업종서 일하는 분들이 가정형편이 넉넉지 못한 분들이에요. 법적으로 대처할 만한 사람이 주변에 있는 것도 아니고요. 그러니깐 사측이 피해자 가정을 싹 훑어보고 이 정도 주면 되겠다 생각해서 합의하라고 공갈 협박하지 않겠어요. 자식이 죽은 고통은 내가 죽기 전까지 안 끝나요. 누가 ‘간 놈은 잊어라, 보내라’ 그런 말을 하는데 그렇게 안 됩니다. 이태원 참사 유가족들한테 그랬어요. “내 감히 당신 마음 안다. 1년, 2년 지나면 지금보다 더 힘들어진다. 그래도 절대 약해지지 마라. 부모가 약해지고 포기해 버리면 내 자식 억울한 죽음 밝힐 수 있는 사람이 아무도 없다. 국회의원들 믿지 말고, ‘내 아니면 밝힐 사람이 없다’고 생각해야 된다”고요. 아버지와 아들이 같은 일을 하게 된 건 2020년 1월부터였다. 스물세 살 아들 이선호 씨는 군 제대 후 아버지 이재훈 씨를 따라 틈틈이 평택항에 갔다. 용돈벌이 겸, 세상 공부 겸이었다. “친구처럼 같이 아침밥 먹고 차 타고 다닐 수 있어서” 아버지는 기뻤다. 2021년 4월 22일 오후 3시 52분, 선호 씨는 아침 7시 40분부터 시작된 고된 하루 일과를 마치고 퇴근을 앞두고 있었다. 선호 씨가 입사 이후 1년간 줄곧 맡았던 업무는 컨테이너로 옮긴 물건들 가운데 동식물을 검역하고 창고를 정리하는 작업이었다. 그 시각 동방 평택지사 통제실은 컨테이너 소유주로부터 ‘FR 컨테이너 정리 작업을 해 달라’는 요청을 받았다. 흔히 볼 수 있는 직사각형 모양의 폐쇄형 컨테이너와 달리 FR 컨테이너는 좌우 양쪽에 커다란 날개가 달려 있고 위에는 따로 접는 면이 없는 개방형 컨테이너다. 평소엔 날개를 접어서 보관하다 화물을 옮겨야 할 때 날개를 펴서 사용한다. 화주들은 굴삭기처럼 일반 컨테이너로 못 옮기는 대형 기계 등을 FR 컨테이너로 옮긴다. 그날 컨테이너 소유주의 요청은 동방 평택지사의 관리감독자인 김 아무개 대리가 전달받았다. 그러나 그는 “다른 일로 바쁜 관계로” 하청 노동자 전 아무개 사원에게 그 작업을 넘겼다. 그리고 일용 노동자를 그때그때 부두로 보내주는 인력소개소 ‘우리인력’의 이재훈 반장에게 전화를 걸었다. “컨테이너에서 뭘 좀 뽑아야 하니 한 사람 보내주십시오.” FR 컨테이너는 날개 하나의 무게가 약 300킬로그램에 달하기 때문에 접는 방법이 까다롭다. 날개를 지탱하는 고정핀을 먼저 제거하고 벽을 지게차로 받친 뒤 조금씩 각도를 낮춰가며 접어야 한다. 마침 재훈 씨가 속한 인력소개소에 FR 컨테이너 작업 경험 이 있는 외국인 노동자 U 씨가 있었다. 전화를 받은 재훈 씨는 그를 보내야겠다 마음 먹고 “하필 눈앞에 있던” 아들에게 그 사실을 전했다. “가서 U 아저씨한테 16번 야적장 쪽으로 좀 가 보라 해라. 도구 챙겨가라고 하고.” 선호 씨는 U 씨와 평소 일도 같이하고 친하게 지냈던 사이다. U 씨에게 얘기를 전달한 선호 씨는 그 작업과 관련은 없었지만 U 씨와 함께 현장에 갔다. 두 사람이 도착한 현장엔 평택지사의 하청업체 직원 전 아무개 사원과 지게차 기사가 있었다. 전 사원도 마침 김 대리로부터 지시를 전달받은 터였다. 그는 현장에 온 세 사람에게 일을 각각 나눠서 지시했다. U 씨에겐 컨테이너 벽체의 고정핀을 빼도록 지시했고 지게차 기사에겐 고정핀이 빠진 컨테이너 벽체를 지게차로 접으라고 지시했다. 그리고 선호 씨에겐 ‘컨테이너 바닥에 있는 나뭇조각을 주워라’는, 예정에도 없던 지시를 내렸다. 지게차가 작업을 할 때는 사람이 다칠 수 있어 접근 금지 표지판을 둬야 하고 사람의 출입 여부도 신호수가 지게차 기사에게 알려줘야 한다. 하지만 현장엔 신호수도, 표지판도, 안전관리자도 없었다. U 씨가 접어야 하는 컨테이너는 제작된 지 20년이 넘은 노후 컨테이너다. 바닷물과 바람에 심하게 녹슬어 잘 접히지도 않았다. 컨테이너 날개가 접힐 때 속도를 서서히 줄이도록 만들어진 완충장치는 어딜 갔는지 아예 보이지 않았다. 세 사람은 각자 지시받은 대로 움직였다. U 씨가 컨테이너 날개를 고정하는 고정핀을 제거했고 선호 씨가 컨테이너 안으로 들어가 왼쪽 날개 아래서 나뭇조각을 줍기 시작했다. 그 시각 지게차 기사는 오른쪽 날개를 접으러 이동했다. 오후 4시 8분, 비극이 시작되었다. 선호 씨가 아직 컨테이너 왼쪽 날개 아래서 나뭇조각을 줍고 있는데 지게차 기사가 컨테이너의 오른쪽 날개를 접기 시작했다. 지게차로 컨테이너 오른쪽 날개를 밀어 충격을 주자 ‘쾅’ 소리와 함께 날개가 접혔다. 한쪽이 300킬로그램에 달하는 컨테이너 날개가 완충장치도 없는 상태에서 쓰러지니 큰 진동이 일어났다. 정상적인 컨테이너라면 한쪽 날개가 쓰러진다고 해서 다른 쪽 날개가 함께 쓰러져선 안 되지만, 사고가 발생한 컨테이너는 구조적 결함으로 오른쪽 날개가 쓰러지자 왼쪽 날개가 함께 쓰러졌다. 그 컨테이너의 왼쪽 날개는 사고 전 안전핀이 꽂혀 있을 때도 이미 아래로 기울어 있었다. 오른쪽 날개가 ‘쾅’ 하고 접힌 직후 왼쪽 날개도 함께 접혔다. 왼쪽 날개 아래서 나뭇조각을 줍던 선호 씨가 그대로 깔렸다. 이를 보고 놀란 U 씨가 뛰어가 날개를 들어 올리려 했으나 허리만 다칠 뿐이었다. 왼쪽 날개는 꿈쩍도 하지 않았다. 그날 날개에 깔려 숨진 선호 씨는 다시 일어나지 못했다. 그 시각, 아버지 재훈 씨는 그날 일을 마치고 현장을 돌아보고 있었다. 퇴근 시간이 다 되도록 직원들이 집에 갈 기미가 안 보이자 ‘오늘 일 참 심하게 시키네’ 하며 현장을 돌아보고 있었다. 먼발치의 FR 컨테이너 주위에 사람들이 모여 있었다. 재훈 씨는 가까이 다가갔다. 눈앞에 보이는 컨테이너가 바닥 가까이 기울어 있었고 그 밑엔 “자는 듯이 엎드린 아들 모습”이 보였다. 재훈 씨는 잠시 ‘아들이 뭘 줍고 있나’ 생각했다. 곧 그런 모습으로 물건을 줍고 있어서는 안 된다는 생각이 들었다. 가까이 다가가려던 그가 말했다. “이거 뭐고. 죽은 기가. 죽었나.” 재훈 씨는 그대로 정신을 잃었다. 선호 씨는 119구급차를 타고 인근 병원으로 옮겨졌지만 끝내 숨졌다. 의사는 “이 정도면 현장에서 즉사했다고 보는 게 맞다”라고 했다. “저는예, 죽겠더라고요. 애 엄마한테 가서 이 믿기지 않는 상황을 어떻게 얘기를 해야 될지, 뭘 어떻게 해야 될지를 모르겠더라고요.” 그는 집으로 가서 아내 앞에 꿇어앉아서 ‘선호 죽었다’고 말했다. “거짓말하지 말라면서, 아내가 미치더라고요.” 재훈 씨가 말했다. 가족마다 부르는 별명이 달랐다. 엄마에겐 ‘선호 왕자님’, 아빠에겐 ‘주꾸미’, 작은 누나 은정 씨에겐 ‘짱구’였다. 큰누나는 그냥 ‘선호야’ 하고 불렀다. 선호 씨에겐 31살 큰누나와 29살 작은 누나가 있는데, 은정 씨는 선호 씨의 작은 누나다. 선호 씨는 지적 장애가 있는 큰누나를 보호자처럼 챙기는 듬직한 동생이었다. “큰누나를 남들이 놀리거나 그러면 선호가 가만히 있지 않았어요. 누가 말하지 않아도 누나 먹을 걸 챙기고 길 건널 때 자기가 바깥에 서고, 그런 모습이 기특해서 많이 예뻐했어요. 최근에 큰누나가 많이 아팠는데 우리 선호가 ‘요즘에는 치료가 잘 되니까 너무 안 좋은 쪽으로 생각하지 말자’ 그러면서 가족들을 많이 달래줬어요. 그런데 나중에 친구들 얘기 들으니까 걔가 친구들한테 가족 얘기하면서 많이 울었다 하더라고요.” 은정 씨가 말했다. “선호가 막내여서 그런지 가족들이랑 친구처럼 지냈어요. 다 자라서도 엄마를 맨날 안아주고, 엄마가 선호에게 ‘아빠 볼에 뽀뽀해 주라’ 그러면 뽀뽀해 주고요. 그러면 아빠가 좋으면서도 ‘징그럽다’면서 웃고 장난치고 그랬지요. 선호야 춤 한번 춰 봐라, 그러면 춤도 춰 주고 그랬어요.” 스물세 살 동생은 가족들과 주말에 하는 식사를 좋아했다. 특히 부모님과 누나 둘을 데리고 집 앞 중국집에 가 땀 흘리며 후후 불어먹는 짬뽕을 즐겼다. 주말이면 그는 늘 작은누나에게 전화를 걸어 ‘짬뽕 먹으러 가자’고 말하곤 했다. 선호 씨는 조금이라도 돈을 벌어 제 앞가림을 하고 싶어 했다. “대학에 갔는데 부모님께 매번 용돈 받기도 죄송하다”면서, 선호 씨는 2020년 1월부터 아버지를 따라 평택항에서 아르바이트를 했다. 선호 씨는 그 돈으로 친구들과 함께 지내던 자취방 월세도 내고 주변 사람들에게 간식도 샀다. “선호가 조카들 맛있는 거 사 주라고 제 손에 5만 원씩 쥐여주고 그랬어요. 제가 ‘네가 무슨 돈이 있다고’ 그러면, ‘누나, 나 이번에 평택항에서 일해서 돈 많다’고 그러더라고요. 걔는 돈을 벌면 늘 주변에 주고 싶어 했어요. 엄마가 식당을 하시는데, 단골손님인 동네 삼촌들한테 선호가 치킨도 사고요. 제가 한 번은 ‘그래서 너는 언제 돈 모을래’ 그러면 선호가 ‘누나, 돈은 또 벌면 되는 거다’ 그러더라고요.” 선호 씨는 노래를 좋아하고 기타를 잘 쳤다. 고등학교 땐 학교에서 콘트라베이스도 배웠다. 은정 씨는 “선호가 학교 축제 때마다 장기자랑에 나가서 1~2등을 하곤 했다”고 떠올렸다. 학과목 중에선 수학을 특히 잘했다. “우리 선호가요, 학교 다닐 때 수학 선생님도 몰랐던 거를 칠판에다 풀어서 선생님이 놀라고 그랬어요.” 수학과로 대학에 진학해서 성적 장학금을 받을 만큼 열심히 했다. 선호 씨는 집안에서 “유일하게 공부하는 아이”였다. 대학교에서 수학을 전공해 수학 교사에 도전해 볼까 하면서도, 취업난을 생각하면 기술을 배우는 게 낫지 않을까 고민하곤 했다. 아버지는 공부를 권했다. ‘기술직은 위험하고 힘드니 하던 공부를 쭉 하면 좋겠다’고 했다. 평택항에서 작업반장으로 오래 일한 자신의 경험을 생각한 것이었다. 가족들은 선호 씨가 수학 선생님이나 회계사, 은행원을 하면 잘 어울리겠다고 생각했다. 사고 당일에도 선호 씨는 시험공부를 한다며 사고 현장에 노트북과 공책, 연필을 챙겨서 평택항에 갔다. 그가 수업 시간에 필기하던 공책엔 수학 공식이 빼곡했다. 이런 소지품은 며칠이 지나 주인이 아닌 아버지 손에 들려 집으로 돌아왔다. “그날(22일)도 낮에 선호가 영상 통화를 걸어 왔어요. 그래서 조카들 얼굴 보여주고 대화하다가 제가 애들 봐야 해서 ‘선호야, 나중에 통화하자’ 그랬어요. 왜냐면 걔는 언제든지 통화할 수 있으니까, 그때는 그렇게 생각했어요.” 은정 씨가 말했다. 저녁 때 어머니는 “선호가 좋아하는 시금치나물을 무쳐 놓고” 귀가를 기다리고 있었다. 은정 씨가 어머니와 이런저런 얘기를 나누고 전화를 끊었는데 얼마 지나지 않아 은정 씨의 전화가 다시 울렸다. 어머니의 목소리는 아까와는 완전히 달랐다. ‘선호가 죽었다’며 울부짖는 어머니 목소리를 은정 씨는 지금도 잊을 수 없다. “너무 말이 안 돼서 엄마가 왜 거짓말을 하지, 왜 그러지, 그렇게 생각했어요.” 선호 씨와 애틋한 사이였던 지적 장애인 큰 누나인 은지 씨는 사고 후에도 한동안 선호 씨의 귀가를 기다렸다. 큰누나가 말버릇처럼 “선호 언제 오지?” 하고 물으면 가족들은 “선호 공부하러 갔다” “학기 끝나면 올 거다”라고 둘러댔다. 그러다 장례를 앞두고 선호 씨 가족이 결국 사실을 실토했을 때 큰 누나는 울면서 말했다. 사실 뉴스 기사를 봤다고, 알고 있었는데 엄마 아빠가 힘들어할까 봐 차마 말하지 못했다고 말이다. “우리 선호뿐만 아니라 앞으로 누구에게도 이런 일이 안 일어났음 좋겠어요. 너무 어리잖아요. 인제 대학 가서 진짜 앞으로 해야 할 것도, 하고 싶은 것도 많을 거잖아요. 이제 꽃 피울 앤데 너무 아깝잖아요. 누구든 이런 일이 두 번 다시 안 일어났으면 좋겠어요.” 은정 씨가 말했다. 평택항은 평택 시내에서 택시로 30분은 가야 한다. 2021년 5월 5일 저녁, 선호 씨의 친구가 선호 씨 죽음과 관련해 기자회견을 연다며 기자들에게 SNS 게시글을 뿌렸다. 밤 10시께 그것을 뒤늦게 전달받고 급하게 평택행 출장이 결정됐다. 기자회견 장소는 평택항 한쪽에 있는 구석진 공터였다. 정확한 위치를 찾지 못해 택시에서 일단 내리고 보니 기자회견장에서 3킬로미터나 떨어진 곳이다. 노트북 가방을 메고 헉헉대며 뜀박질하기를 15분, 저 멀리 부둣가에서 한 나이 든 남자의 쩌렁쩌렁한 목소리가 들려왔다. 아들을 잃고 투사가 된 재훈 씨의 목소리였다. 우렁차게 울리는 그 목소리를 따라가니 공터에 사람들이 모여 있었고 기자회견이 막 시작되고 있었다. 허겁지겁 바닥에 앉아 노트북을 펼쳤다. “나는 오늘 중대한 결심을 하고 힘들고 어려운 길을 가고자 한다. 쓸쓸히 죽어간 내 아들의 죽음을 한낱 개죽음으로 만들지 않기 위하여 기나긴 투쟁의 길로 나선다. 때로는 큰 산이 막아서고 거친 바다가 나를 망설이게 할지언정, 목숨을 버릴 각오로 추잡한 놈들의 비열한 행위를 만천하에 알리고자 힘든 몸을 일으켜 세우며 투쟁의 길로 나선다. 나는 내 아들 이름 석 자를 대한민국에다 각인시키고자 내 남은 삶을 길거리에서 죽을 각오로 싸울 것이다.” 재훈 씨가 소리쳤다. 울지는 않았다. 대신 기자회견에 온 기자들을 향해 ‘고맙다’ ‘나 이제 정말 싸워볼 수 있을 것 같다’고 연신 소리쳤다. 아들이 숨진 것은 4월 22일이지만 언론사들이 평택항을 찾은 날은 5월 6일. 보름이 넘는 기간 동안 재훈 씨는 원청인 주식회사 동방과 인력소개소 우리인력을 상대로 홀로 싸우고 있었다. 당시 그는 아들 죽음의 진실을 밝히고 회사의 인정과 사과를 받아낼 때까지 장례를 치르지 않겠다며 버티고 있었는데, 회사로부터 뚜렷한 답이 오지 않아 고립되던 참이었다. 그러다 선호 씨 친구의 도움으로 민주노총 평택안성지역노동조합과 연이 닿아 김기홍 평택안성지역노동조합 위원장이 적극적으로 나서면서 늦게나마 기자회견이 열리게 됐다. 그날 재훈 씨가 눈물을 흘린 것은 기자회견이 끝나고 아들의 빈소로 돌아가 취재진과 인터뷰할 때였다. 선호 씨를 ‘삶의 희망’으로 저장한 연락처 화면을 기자들에게 보여주다 그는 끝내 울었다. “말썽 한 번 피운 적 없고 올바르게 커 줬던, 친구처럼 지냈던” 아들이었고 “저녁에 집 갈 때면 아버지한테 똥침을 놓던” “누나들에게 살갑고 장난기 가득했던” 아들이었다. “내 아들, 얼굴도, 이름도 가리지 말아주십시오. 우리 아들의 허망한 죽음이 다시는 반복되어서는 안 되고, 자식을 둔 대한민국의 부모는 이 일을 다 알아야 합니다.” 재훈 씨가 소리쳤다. 준비된 일정이 다 끝난 뒤에도 재훈 씨는 바삐 움직였다. 가만히 앉아있으면 아들의 죽음이 그대로 잊힐까 두렵다며, 그는 기자들의 쏟아지는 질문에 적극적으로 응했다. 노을이 질 때까지 전화기가 울리고 사람들이 찾아오자 그도 지쳐 보였다. 재훈 씨는 유족으로서 취해야 할 심신의 안정을 거의 취할 수 없었다. 단신 기사로 묻혀버린 아들의 죽음을 다시 언론 앞에 꺼내려면 마음 놓고 슬퍼할 여유도 허락되지 않았던 것이다. 나는 장례식장 구석에 앉아 있다가 이선호 씨 친구들과 이야기를 나누거나 르포 작가들의 만남에 양해를 구하고 동석해 선호 씨의 이야기를 듣는 것으로 취재를 대신했다. 진이 다 빠진 듯한 재훈 씨에게 또다시 아들 이야기를 꺼내달라고 요구하기가 어려웠다. 선호 씨 친구들은 4월 22일 이후 보름째 빈소를 지키고 있었다. 선호 씨 친구들은 내게 선호 씨와의 추억을 이것저것 꺼냈다. 선호 씨는 친구들과 평택항에서 아르바이트하며 간간이 용돈을 벌었다고 한다. 고된 일이 끝나면 친구들과 PC방도 가곤 했다. “선호가 삐지기도 잘 삐지는데, 풀리기도 금방 풀렸어요. 정도 많고요.” 선호 씨의 대학교 친구가 말해준 선호 씨 모습이다. 해가 뉘엿뉘엿 지기 시작했다. 기사를 마무리하고 평택에서 서울로 올라가는 기차를 탔다. 선호 씨 친구들과 재훈 씨, 민주노총 활동가들을 모두 빈소에 남겨둔 채 홀로 떠나는 발걸음이 무거웠다. SNS로 보낸 조의금을 김기홍 위원장은 이튿날 새벽 2시에야 확인했다. ‘장례식장 일이 너무 바빴다, 지금도 빈소에서 밤을 지새우는 중’이라는 답장이 왔다. 기자회견 이튿날, 선호 씨를 다룬 기사의 파급력은 컸다. 여러 신문과 방송사가 붙은 탓인지 정치인들이 줄지어 방문했고 문재인 전 대통령도 고인을 만나러 평택에 갔다. 취재진이 방문할 때만 해도 썰렁했던 장례식장은 이튿날 정치인들로 꽉꽉 들어찼다. “사고가 난 게 4월 22일인데 왜 5월 초까지 아무도 안 온 거예요?” 선호 씨 장례식장에서 취재할 때 선호 씨의 친구들이 원망 섞인 목소리로 이런 질문을 한 적이 있다. 4월 말까지 썰렁했던 장례식장이 5월 초 갑자기 북적이기 시작한 게 이해가 되질 않는다는 말이었다. 선호 씨 사고는 4월 말에 났지만 기자들이 현장을 방문한 것은 기자회견이 열린 5월 6일이다. 그가 숨진 지 보름이 다 돼서야 종합언론사에 보도된 셈이다. 그 사이 평택시의 지역 매체가 두세 차례 사건을 보도했지만 더 확산되진 못하던 터였다. 선호 씨의 친구들은 그 점을 의아하게 생각했고 또 분노했다. 한 사람의 죽음이 이다지도 사회에서 아무렇지도 않게 받아들여진다는 게 이상하다고 했다. 그들에게 한 해 산재 사고 사망자가 800여 명에 달한다는 둥, 지역 사건·사고가 종합 일간지까지 전달되는 덴 시간이 걸린다는 둥 맥없는 변명을 늘어놓았던 기억이 난다. 그들에게 다 말하지 못한 사실이 있다. 각각의 산재사건이 언론보도를 타기 위해선 두 가지가 반드시 있어야 한다. 재해자를 대신해 싸울 수 있는 동료와 현장의 안전 실태를 외부에 알릴 수 있는 노조다. 이는 단순히 신문과 TV에 사고가 보도되는 것을 넘어 시민들의 공분을 이끌어내고 원청의 재발 방지 약속을 받아내기 위한 중요한 요건이다. 선호 씨 사고는 이 두 가지가 맞아떨어진, 매우 이례적인 경우였다. 우선 선호 씨 죽음의 구조적 원인을 증언할 수 있는 아버지 재훈 씨가 있었다. 작업의 문제점과 위험성을 대중들에게 알기 쉽게 전달한 것도 그다. 재훈 씨는 현장의 모든 탈법을 드러내기를 두려워하지 않았다. 산재 사망사고가 발생하면 회사가 향후 수사에 대비해 재해자 쪽 과실을 부각하거나 책임을 회피하는 경우가 많다. 유족들은 현장의 자세한 사정을 모르니 반박하지도 못하고 속만 앓는다. 반면 재훈 씨는 휴대폰 사진첩에 저장된 현장 사진과 카카오톡 대화를 보여주며 현장의 부실한 안전관리를 구체적으로 드러냈다. 전국에 연결망이 있는 노조도 힘을 보탰다. 사고 직후 선호 아버지는 장례를 미루고 아들 사고의 진상규명을 요구하는 투쟁을 했으나 5월 초까지도 그 소식이 널리 알려지지 않았다. 그러다 민주노총 지역지부 쪽이 선호 씨 사고를 알게 돼 힘을 보태고 기자회견을 계획하면서 사건이 급속도로 전파되기 시작했다. 특히 선호 씨 친구들 중에는 민주노총 지역본부 간부를 아버지로 둔 학생이 있었다. 그 학생이 적극적으로 페이스북을 통해 선호 씨 죽음의 배경을 알린 것이 기자들에게 닿았다. 그 친구가 보낸 호소문에는 사고 소식만이 아니라 그 사고의 원인으로 추정되는 현장의 문제점과 평소 미비했던 안전관리 실태까지 구체적으로 적혀 있었다. 언론이 충분히 움직일 만한 사건이었다. 5월 6일 평택항 주차장 공터에서 진행된 기자회견엔 《JTBC》 《KBS》 《한겨레》 《매일노동뉴스》 등 다양한 언론사들이 왔다. 대부분의 기자들이 항만에서 일해 본 경험이 없어 김기홍 평택안성노동조합 위원장과 현장 활동가들에게 구체적인 설명을 듣고 업무방식을 파악했다. 산재사고는 취재기자가 공정을 얼마나 깊이 이해했느냐에 따라 보도의 파급력이 결정되기 때문에 현장을 잘 아는 이의 도움이 반드시 필요하다. 선호 씨 사고의 경우 FR 컨테이너 날개가 어느 쪽으로 넘어졌는지 등 유가족에게 직접 물을 수 없는 사항을 민주노총 활동가들이 대신 설명하고 도움을 줬다. 사고가 있은 지 7개월이 흘렀다. 그 사이 수사와 재판이 이어졌다. 봄에 난 사고는 겨울이 시작된 2022년 1월에 1심 판결이 나왔다. 그날 사고는 법원에서 어떻게 결론 났을까. 수사기관이 모으고 법원이 채택한 증거들을 한데 모아보니 그날의 진상이 희미하게나마 드러났다. “양쪽 단벽의 고정핀이 제거된 상태에서 지게차로 단벽을 접으면서 바닥에 떨어지는 충격에 의하여 반대편 단벽이 접히면서 청소 중이었던 재해자가 깔림.” 2021년 4월 22일, 한국산업안전보건공단(안전보건공단)은 선호 씨 사고에 대해 이렇게 썼다. 안전보건공단은 산재사고가 나면 자사 홈페이지에 가장 먼저 속보를 올리는 노동부 산하기관이다. 속보에서 보듯 선호 씨 사고는 아주 간단한 내용으로만 알려졌다. 반면 재훈 씨는 법정에서 선호 씨 사고의 본질을 이렇게 설명했다. “제 아이가 죽은 가장 큰 이유는 그날 그 작업을 우리 아이가 하지 않아도 되는 일을, 아무 전문성 없는 사람이, 관리감독자도 없는 상황에서 시켰기 때문입니다. 부두 내에서 항상 사고의 위험은 내재돼 있었으나 (그간) 천만다행으로 사고가 발생하지 않았던 것은 작업 인력의 전문성, 즉 다시 말해 해 봤던 사람들이 일을 하니까 누구보다도 작업의 시작과 끝을 잘 알고 있을뿐더러 어떤 작업이 위험하다는 것을 인지하는 사람들이 해 왔기 때문입니다. (사고 당일에는) 위험한 작업장 내에서의 전문 인력의 중요성을 배제한 채 이 일, 저 일을 시켰습니다.”(이재훈 씨 유족 의견서). 전자의 ‘요약’이 담지 못한 사고의 구조적 정황을 후자는 덧붙인다. 작업의 위험 요인을 아는 이가 현장에 아무도 없었고, 아무런 안전교육 없이 마구잡이로 작업을 시켰다는 것이다. 20대 꽃다운 청년인 선호 씨는 왜 부둣가에서 그렇게 사고를 당해야 했을까. 사고를 일으킨 구조적 원인을 하나씩 뜯어보자. 원인 1이리저리 건네진 ‘지시’, 빠져나간 안전 항만 부두에는 수많은 사람들이 들고 난다. 정규직 노동자뿐만 아니라 일용직 노동자와 프리랜서 지게차 기사들이 한데 섞여 일한다. 서로 다른 회사에 소속된 이들이 서로 동선이 겹치거나 소통이 제대로 이뤄지지 않아 다치는 일이 없도록 항만하역사업자가 현장을 관리하고 소통을 조율할 최종 책임을 진다. 평택항의 경우 동방아이포트와 항만 하역 위탁계약을 맺은 ‘주식회사 동방’이 그 역할을 해야 했다. 그러나 안전을 책임지는 동방의 직원은 사고 현장에 없었다."
        },

        {
            "idx" : 2,
            "cate" : "사회과학",
            "name" : "미래를 먼저 경험했습니다",
            "author" : "김영화",
            "image" : "2.jpg",
            "date" : "2024-04-15",
            "rating" : 3.8,
            "intro" : "2021년 8월 ‘미라클 작전’으로 카불에서 구출한 아프간 특별기여자 가족(총 391명) 중 울산에 정착한 157명과 그들을 이웃으로 받아들인 사람들의 이야기.",
            "text" : "집을 떠나기 전에 가족사진을 모조리 태웠다. 혹시라도 탈레반이 빈집을 뒤지다 사진을 발견한다면 친척들까지 보복 위험에 놓일 수 있기 때문이었다. 20년 전에 찍은 자말과 사지아의 결혼사진도 그중 하나다. 알리와 파르니안과 이먼, 세 남매의 어린 시절이 담긴 사진은 태우기 전에 잠시나마 눈에 담았다. 까맣게 타 버린 재를 보며 자말 씨는 슬프면서도 안심이 되었다. 다섯 식구의 피난 가방은 단출했다. 얼마나 걸릴지 모르는 여정인 만큼 가능한 한 손이 가벼워야 했다. 옷 한 벌만 챙기라는 자말 씨의 부탁을 맏아들 알리는 이해했지만, 열한 살인 딸 파르니안과 열 살짜리 아들 이먼은 통 모르겠다는 표정이었다. “한국이라면 우리 가족이 안전하게 살 수 있을 거야. 지금 떠나지 않으면 우리한테 어떤 일이 벌어질지 몰라.” 황급히 짐을 싸던 자말 씨가 남매를 붙들고 말했다. 이때 아프간을 떠나려는 사람들이 카불 공항에 몰려들고 있다는 소식이 들렸다. 탈레반의 검문검색도 강화되고 있었다. 한 치 앞을 알 수 없는 상황이 이어지던 2021년 8월 23일, 자말과 사지아 부부는 세 아이를 데리고 서둘러 공항으로 향했다. 아프간의 한국인들에게 ‘자말’은 익숙한 이름이었다. 그는 대학을 졸업하고 2001년부터 2015년까지 아프간 공적개발원조(ODA) 관련 한국 기관과 바그람 한국병원 등에서 한국인들과 일했다. 2001년은 한국 정부가 아프간에 파병을 시작한 해다. ‘테러와의 전쟁’을 명분으로 아프간을 공격한 미국이 한국에 ‘지원 요청’을 했고, 그 이후 한국 정부는 국제사회와 손잡고 아프간 재건 사업에 참여했다. 그 결과, 2008년 바그람 공군기지에 한국병원과 한국직업훈련원이 만들어졌다. 2010년 7월에는 군인뿐만 아니라 공무원과 의료진을 포함해 140여 명으로 구성된 지방재건팀(PRT)도 파견했다. 높은 산으로 둘러싸인 고원지대인 데다 전쟁 상황이 이어진 만큼 이들에게는 현지인의 도움이 필요했다. 한국인과 일해 본 자말 씨에게 ‘바그람으로 와 달라’는 제의가 들어온 것이 이때다. 한국병원은 흰색으로 칠해진 2층짜리 콘크리트 건물이었다. 전면 위쪽에 ‘코리언 호스피털(KOREAN HOSPITAL)’이라는 파란색 영문이 큼지막하게 쓰여 있고 한국, 미국, 아프간 국기가 나란히 걸렸다.  무료로 진료했기 때문에 큰 인기를 얻었다. 환자들이 진료일 전날 밤부터 공군기지 앞에 길게 줄을 설 정도였다. 사정이 이렇다 보니 자말 씨가 속한 병원 원무과는 업무가 가장 까다로운 부서로 꼽혔다. 매일 기지로 찾아오는 환자가 300여 명, 이들의 출입을 관리하며 때로는 몸수색을 했으며 현지 의료진과 소통할 수 있게 영어 통역도 도와야 했다. 게다가 돌발 상황이 많았다. 그래도 상냥하고 친화력 좋은 성격 때문인지 자말 씨는 민원 업무에 능했다. 한국인 동료들도 그런 그에게 고마워했다. 지방재건팀이 있던 4년간 한국병원에서는 16만여 명을 진료했고, 직업훈련원에서는 439명이 졸업했으며 이 중 92퍼센트가 취업에 성공했다고 한다. 이 무렵 알리, 파르니안, 이먼, 세 아이가 태어났다. 미군이 주둔한 동안 아프간에 크고 작은 내전이 있었지만 자말 가족의 삶에 큰 영향이 미치진 않았다. 비교적 평화롭던 시기다. 뜨개질 솜씨가 좋은 사지아 씨는 아기 옷을 만들어 팔고 학교에서 여학생들에게 뜨개질을 가르치기도 했다. 무슬림인 사지아 씨는 남녀가 유별하다거나 여자는 고등교육을 받지 않아도 된다는 오래된 관념에 동의하지 않았다. 엄마를 닮아 독립심이 강한 알리는 대학 진학을 앞두고 있었고, 파르니안과 이먼은 각각 외과 의사와 치과 의사가 되고 싶은 초등학생이었다. 아프간 사회에서는 엘리트 계층에 속했기 때문에 넉넉하지는 않아도 미래를 차근차근 계획할 수 있었다. 여자 혼자 시장이나 병원에 가는 것, 딸을 학교에 보내는 것도 가능하던 시절이다. 그런데 2021년 8월 15일, 탈레반이 카불에 입성했다. 평범한 일상도 깨졌다. 미군의 철수 발표 뒤 넉 달 만에 벌어진 일이다. 2001년 뉴욕에서 발생한 9·11 테러를 계기로 시작된 전쟁이다. 테러 배후에 있던 무장 단체 알카에다와 그 수장인 오사마 빈 라덴을 아프간의 탈레반 정권이 보호하고 있다고 본 미국 정부가 같은 해 10월 7일에 아프간을 침공했다. 그리고 두 달 만에 카불을 함락한 미군은 탈레반 정권을 몰아내며 안정화 작전을 위해 주둔을 결정한다. 미국 역사상 가장 긴 전쟁으로 불린 아프간 전쟁의 터널로 들어간 것이다. 2021년 4월 14일, 미국의 조 바이든 대통령이 “끝없는 전쟁을 끝낼 때가 됐다”며 9·11 테러 20주기가 되는 9월 11일까지 아프간에서 미군을 완전 철수하겠다고 공식 발표했다. 알카에다 지도자인 빈 라덴을 미군 작전으로 제거한 데다 미국의 자원을 20년 전 정책에 묶어 둘 여유가 없다는 것이 이유였다. 이때 아프간에는 미군 2500여 명과 나토 동맹군 7000여 명이 주둔하고 있었다. 이 병력이 빠져나가면 탈레반이 다시 집권할 것이라고 경고하는 목소리가 나왔지만, 미국은 아프간 정부군이 탈레반을 충분히 막아 낼 것으로 기대했다. 하지만 미국인들의 대피가 본격적으로 시작되기도 전에 탈레반은 카불을 점령하고 아슈라프 가니 대통령은 국외로 도피했다. 8월 15일에 대통령궁을 점령한 탈레반은 “전쟁이 끝났다”고 선언했다. 미군의 철수가 발표되자마자 자말 씨는 가족이 위험해질 수 있다고 직감했다. 그의 아버지도 1996년에 무장 게릴라 조직인 무자헤딘의 공격으로 희생되었기 때문이다. “그들은 카불 도심에 매일같이 폭탄을 떨어트렸어요. 그날 아침 집에서 나간 아버지를. 형이 찾으러 간 기억이 나요. 아버지는 폭탄 테러로 목숨을 잃었습니다.” 무자헤딘이 쇠퇴하고 그 일부 세력은 탈레반이 되었다. 아프간어로 ‘학생’을 뜻하는 탈레반은 소련-아프간 전쟁 뒤 혼란한 정세를 틈타 1996년부터 2001년까지 집권하며 이슬람 근본주의를 극단적으로 해석하고 폭압 통치를 정당화했다. “탈레반이 오고 나서 내 삶을 송두리째 빼앗겼어요.” 탈레반이 카불을 재점령한 뒤 자말 씨는 한 번도 집에서 나가지 않았다고 한다. 아니, 나가지 못했다. 사지아 씨에게 닥친 상황도 절망적이었다. 여성 탄압은 탈레반 통치의 또 다른 이름이다. 1990년대 탈레반 집권기에 여성의 교육과 취업이 전면 금지됐을 뿐만 아니라 온몸을 가리고 눈만 내놓는 부르카 착용이 의무화되었다. 화장부터 손톱 손질은 물론이고, 남성 동반 없는 이동이나 큰 웃음까지 가혹한 처벌의 대상이 되었다. “과거 아프간 여성들은 한국 여성들처럼 자유롭게 치마를 입고 머리를 기르면서 살았어요. 이슬람은 여성과 남성이 똑같이 평등하다고 말해요. 하지만 탈레반은 머리에 스카프를 두르지 않았다는 이유로 여성을 위협했습니다.” 1981년생인 그도 어릴 때 이런 일을 겪었다. 20년 만에 재집권한 탈레반이 국제사회의 여론을 의식한 듯 여성 인권을 존중할 것이라고 선언했으나, 바로 그날 부르카를 입지 않았다는 이유로 한 여성이 총에 맞아 숨지는 일이 벌어졌다. 사지아 씨에게 20년 전과 달라진 게 있다면 딸을 둔 엄마가 되었다는 사실이다. 이런 곳에서 살아갈 어린 자녀를 생각할 때 숨이 턱 막히는 기분이었다. 사지아 씨에게 닥친 상황도 절망적이었다. 여성 탄압은 탈레반 통치의 또 다른 이름이다. 1990년대 탈레반 집권기에 여성의 교육과 취업이 전면 금지됐을 뿐만 아니라 온몸을 가리고 눈만 내놓는 부르카 착용이 의무화되었다. 화장부터 손톱 손질은 물론이고, 남성 동반 없는 이동이나 큰 웃음까지 가혹한 처벌의 대상이 되었다. “과거 아프간 여성들은 한국 여성들처럼 자유롭게 치마를 입고 머리를 기르면서 살았어요. 이슬람은 여성과 남성이 똑같이 평등하다고 말해요. 하지만 탈레반은 머리에 스카프를 두르지 않았다는 이유로 여성을 위협했습니다.” 1981년생인 그도 어릴 때 이런 일을 겪었다. 20년 만에 재집권한 탈레반이 국제사회의 여론을 의식한 듯 여성 인권을 존중할 것이라고 선언했으나, 바로 그날 부르카를 입지 않았다는 이유로 한 여성이 총에 맞아 숨지는 일이 벌어졌다. 사지아 씨에게 20년 전과 달라진 게 있다면 딸을 둔 엄마가 되었다는 사실이다. 이런 곳에서 살아갈 어린 자녀를 생각할 때 숨이 턱 막히는 기분이었다. 무엇보다 외국 정부를 돕는 일을 한 자말 씨는 부역자로 처단될 위험이 컸다. 탈레반은 서방국가에 협조한 이들을 반란 세력으로 규정한다. 2010년부터 2011년까지 바그람 한국병원장을 지낸 일산백병원 손문준 교수가 이렇게 말했다. “저희가 근무할 때도 탈레반의 위협을 받았어요. 한국 정부의 지방재건팀 사업은 굉장히 공개적으로 진행한 사업이었거든요. 실제로 기지 바깥에 임무를 수행하러 간 외교부 직원이 탈레반의 공격을 받은 적도 있어요.” 그는 바이든 정부의 철군 결정이 나온 뒤 아프간 상황을 주시했는데, 페이스북에 ‘구조 요청’이 쏟아지고 있었다. “미군과 협력한 아프간 현지인들이 누구인지 대략 알려져 있어요. 한국도 6·25전쟁 때 남한 혹은 북한에 부역했다는 혐의로 수많은 민간인 학살이 자행되었잖아요. 당사자들에겐 그 정도의 위협일 거예요.”. 각국 정부가 이미 자국민과 현지인 협력자를 대피시키고 있었다. 외신에 따르면, 탈레반 장악 후 열흘 동안 8만 2000명 이상이 카불 공항을 통해 아프간에서 탈출했다. 5월부터 SNS로 아프간인들의 대피를 돕던 손 교수는 처음에 미국이나 유럽 쪽을 알아봤다. 그런데 다른 나라로 들어가기가 쉽지 않아 보였다. 한국대사관에서 추천서를 써 주더라도 미국이 받아 줄지 확실하지 않았기 때문이다. “차라리 한국에 올 방법은 없나요? 그게 더 빠르지 않나요?” 한국과 일하던 사람들이니 우리가 데려오는 게 쉽지 않겠냐는 생각에서 손 교수가 7월 중순 외교부에 문의할 때만 해도 상황이 이렇게 급변할 줄은 몰랐다. 탈레반 점령과 주아프간 대사관 철수가 눈 깜짝할 새 벌어졌다. 손 교수는 애가 탔다. 한국 정부의 대피 작전이 시작된다는 소식이 알려지자 그가 SNS를 다시 열었다. “한국 정부가 대피 작전을 수행할 거야. 조금만 기다려 줘.” 한국 정부에 구조를 요청한 아프간인 400여 명을 이송하기 위해 왕복 2만 킬로미터 이상을 운항해야 하는 전례 없는 군사작전, ‘미라클 작전’이다. 불가능에 가까워서 말 그대로 기적을 바라며 붙인 이름이다. 손 교수는 이 작전의 의미에 대해 이렇게 말했다. “바그람 공군기지에 파견된 지방재건팀은 경찰부터 의사, 교사, 건설업 종사자까지 서로 만나기 어려운 분들을 모아 둔 조그마한 사회 같았거든요. 그분들이 이번 미라클 작전에서도 다 같이 연결되어 크고 작은 기여를 했어요. 국제적 위기에 놓인 난민을 구출해야 한다는 인식이 전 사회적으로 번져 가는 계기가 된 것 같아요.” 게다가 교민과 공관 인원 들은 이미 국내로 이송한 상황에서 카불로 돌아가는 것은, 현지 협력자를 데려오기 위해 위험을 감수한다는 의미가 있었다. 처음에는 민간 전세기를 이용하려 했으나 아프간 내 상황이 급박해지면서 군 수송기를 투입했다. 자말 가족의 피난길이 이렇게 열렸다. 그 전에도 공항에 갔지만 난생처음 보는 풍경이 벌어졌다고 자말 씨는 말했다. 아이부터 어른까지 수천 명에 이르는 피난민으로 거리가 붐볐고, 곳곳에서 폭발음과 총격 소리가 들렸다. 공항으로 가는 길목마다 총을 찬 탈레반 병사들이 가로막고 있는 탓에 오도 가도 못하는 상황이 이어졌다. 탈레반 병사에게 휴대전화를 빼앗기거나 폭행당하는 피난민도 있으니 꼭 조심하라는 이야길 다시금 새겨야 했다. 공항으로 가는 길에 나선 자말 씨에겐 ‘그저 가족들을 구해야 한다’는 생각뿐이었다. 섭씨 40도에 이르는 무더운 날씨였다. 모래와 먼지로 자욱했다. 절체절명의 위기를 겪는 건 미라클 작전에 투입된 한국 외교부 공무원들도 마찬가지였다. 피랍이라는 최악의 변수까지 염두에 둬야 하는 상황이었다. 아프간에 간다는 사실을 가족에게 말하지 못한 이도 있었다.3 400명 가까운 인원이 공항 인근에서 방황하고 있을 때, 미국 정부가 대피 작전에 썼다는 ‘버스 모델’에서 극적으로 도움을 얻었다. 탈레반과 협상해 현지에서 버스를 확보한 뒤 협력자들을 카불 시내에서 공항까지 안전하게 데려오는 계획이었다. 이렇게 한국 정부가 마련한 전세 버스 네 대가 대기하고 있다는 소식을 접한 자말 씨는 서둘러 버스를 찾아 나섰다. 버스 안은 캄캄했다. 탈레반의 눈길을 피하려고 창문을 검게 가렸다. 50인승 버스에 태어난 지 일주일도 안 된 아기도 보였다. 물도 밥도 먹지 못한 채 냉방조차 안 되는 버스 안에서 열네 시간 내내 숨죽이고 있었다. 얼마쯤 지나 탈레반 대원 한 명이 버스에 오르더니 한국 외교부가 협력자들에게 발급한 증명서가 사본이라는 걸 문제 삼았다. 사지아 씨는 이때 가장 두려웠다고 회상한다. 탈레반이 버스를 놓아주지 않으면, 그래서 되돌아간다면 정말 큰일이었다. 버스 밖에서 총성이 들릴 때마다 아이들이 울었지만 어른들은 아이 등을 토닥일 뿐이었다. 결국 공항에서 기다리던 김일응 주아프간 대사관 공사참사관이 직접 증명서 원본을 들고 나갔고, 그제서야 탈레반이 버스를 놔주었다. 한숨도 못 자며 밤을 새우고서야 공항에 들어설 수 있었다. 사지아 씨는 그제야 왈칵 울음이 터져 나왔다. 2021년 8월 25일 새벽 4시경이다. 군 수송기가 카불을 뜨는 순간 기내에서 안도의 환호성이 터졌다. 민간 항공기가 아니라서 폭신한 좌석 대신 바닥에 웅크리고 앉아야 했어도 사지아 씨에겐 문제가 되지 않았다. 고기를 먹지 않는 이들을 위해 빵과 음료수, 아기를 위한 분유와 매트리스가 준비되어 있었다. 카불 공항에서 파키스탄 이슬라마바드 공항을 거쳐 인천공항까지 오는 데 꼬박 하루가 넘게 걸렸다. 2021년 8월 26일, 아프간 특별기여자와 가족 377명이 1차로 한국에 도착했다. 바로 이날, 대피 작전이 진행 중이던 카불 공항 인근에서는 연쇄. 폭발이 발생했다. 사상자가 수백 명이라는 보도가 이어졌다. 본국에 돌아갈 수 없는 난민이 되었다는 사실을, 자말 씨는 5000킬로미터를 떠나온 뒤 다시 실감했다. 한국 정부는 이들을 난민 대신 ‘특별기여자’라고 불렀다. 이들의 입국을 앞둔 8월 25일 언론 브리핑에서 최종문 외교부 2차관이 이렇게 밝혔다. “정부는 우리와 함께 일한 동료들이 처한 심각한 상황에 대한 도의적 책임, 국제사회 일원으로서의 책임, 인권 선진국으로서의 국제적 위상, 그리고 유사한 입장에 처한 아프간인들을 다른 나라들도 대거 국내 이송한 점 등을 감안하여 8월 이들의 국내 수용 방침을 결정했습니다. 이들은 난민이 아니라 특별공로자로 국내에 들어오는 것임을 말씀 드립니다.” 아프간 특별기여자와 가족은 ‘난민법’에 따른 ‘난민인정자’와 같은 처우를 받게 된다고도 했다. 난민인정자는 거주(F-2) 자격을 받아 국내에 정착하는 한편 별도의 허가 절차 없이 취업도 할 수 있다. 경기도 김포에서 하룻밤 묵은 뒤 충북 진천으로 가는 길에는 비가 흩뿌렸다. 진천의 국가공무원인재개발원은 아프간 특별기여자와 가족들이 6주 동안 머무른 숙소이자 첫 쉼터다. 이들은 고원지대인 카불과 다른 풍경이 새롭고 낯설었다. 사지아 씨는 가족 모두가 이제 안전하다는 사실만으로도 다행이라고 생각했다. 난생처음 겪은 여정이 피곤했을 아이들은 버스에 몸을 싣자마자 쿨쿨 잤다. 진천 숙소에 가까워지자 버스 창밖으로는 아프간어가 쓰인 현수막이 여럿 보였다. “여러분의 아픔을 함께합니다. 머무는 동안 편하게 지내다 가시길 바랍니다.” 이런 글귀 옆으로 한국과 아프간 국기가 나란히 그려졌다. 반대 여론 때문에 더 많이 모여든 취재진이 인재개발원 앞에 우산을 쓴 채 기다리고 있었다. 마스크를 쓴 아이들이 창문을 빼꼼 열고 그들을 향해 손을 흔들었다. 차창 밖으로 아파트 단지가 쉴 새 없이 휙휙 지나가더니 어느 순간 풍경이 달라졌다. 울산을 가로지르는 태화강이 동해와 합류하는 지점이다. 공장 굴뚝이며 조선소 크레인 들이 울산대교 너머로 솟아 있고, 바닷가 선적 부두에는 자동차 수천 대가 가지런하다. “우리가 잘 되는 것이 나라가 잘 되는 것이며 나라가 잘 되는 것이 우리가 잘 될 수 있는 길이다”, “고품질 실현” 따위 문구가 공장마다 큼지막하게 붙어 눈길을 끈다. KTX 울산역에서 택시를 타고 동쪽으로 50분을 내리 달리면 볼 수 있는 풍경이다. 창문을 내리자 바다 내음이 은은하게 불어왔다. 한반도 동남쪽 끝자락, 울산 동구로 들어가는 길이다. 20년째 울산 동구에 사는 김창유 씨는 가끔 섬에 사는 것 같다고 생각했다. 다른 동네와 달리 삼면이 바다로 둘러싸여 있기 때문이다. 사람들은 ‘조선소 동네’라 부르곤 했다. 충남 천안이 고향인 그는 2003년, 현대중공업에 입사하면서 이곳에 정착했다. 대학에서 몽골어를 전공했기 때문인지 외국인 노동자 지원 업무가 주어졌다. 인력 부족을 겪는 제조업 부문의 사업체가 합법적으로 외국인 노동자를 고용할 수 있도록 하는 고용허가제가 2003년 8월에 처음 제정되었다. 산업연수생 제도에서 노동자로 인정받지 못하던 이주 노동자가 이때부터 법적으로 노동자성을 인정받게 된 것이다. 산업연수생 제도는 외국 인력을 노동자가 아닌 산업연수생 신분으로 고용하면서 외국 인력의 편법 활용, 사업장 이탈, 임금 체불, 이주 노동자의 인권침해 같은 문제를 야기했다.5 고용허가제를 통해 이주 노동자는 이익 단체가 아닌 정부 기관의 취업 알선을 통해 들어오게 되었다. 현대중공업도 이때부터 기숙사 제공에서 편의 시설까지 외국인의 고용과 관리에 박차를 가했다. 울산이라는 공업 도시를 이런 식으로 외지인들이 채웠다. 현대중공업과 현대미포조선, 세계적 규모의 조선 업체 두 곳이 1970년대 울산 동구에 자리 잡았으니 도시가 한국 중공업 역사와 함께 발전한 셈이다. 조선 업계가 호황이던 시절에 타 지역 노동자들이 일자리를 찾아 몰려들면서 아파트와 학교, 유치원이 하나둘 생겨났다. 산업과 공장 관점에서는 그저 인력이 오는 것이지만, 노동자 편에서 보면 삶과 미래를 거는 일이었다. 곧 삶의 터전이 된다는 뜻이다. 창유 씨도 그사이 울산에서 결혼하고 두 딸의 아버지가 되었다. 20년 전 외국인 노동자를 지원하던 그의 일은 이제 ‘동반성장지원부’라는 부서로 커졌다. 2022년 1월은 정신없이 바빴다. 법무부에서 아프간 특별기여자들의 일자리를 찾는다는 연락이 왔기 때문이다. 조선소는 늘 인력 수급이 문제였다. ‘수출 실적 200억 불’ ‘조선소 드림’을 구가하던 조선업이 2010년대에 불황기로 접어들었기 때문이다. 대규모 구조 조정으로 3만이 넘는 인구가 조선소를, 울산 동구를 떠났으며 그 자리에 ‘소멸 우려 지역’이란 수식어가 남았다. 그리고 이주 노동자는 인력난과 씨름하던 중공업 협력 업체들이 적극적으로 찾아 나서는 대안이 되었다. 창유 씨에 따르면, 현대중공업의 경우 협력 업체에 소속된 인원 1만 명 중 1500여 명이 이주 노동자였다. ‘외국인 노동자 없으면 조선소 망한다’는 말은 농담이 아니었다. “돈을 아무리 많이 줘도 내국인은 여기에 안 와요. 저도 제 자식은 조선소 안 보내고 싶은걸요. 외국인들이 안 오면 한국 제조업은 그냥 끝이라고 봐야 해요. 동남아시아 출신 노동자는 많이 받아 봤어도 아프가니스탄은 처음이었다. 게다가 다들 의사나 간호사, 통역사 같은 엘리트라고 했다. ‘해 본 적도 없는 일일 텐데, 잘 할 수 있을까?’ 아무래도 직접 보고 판단해야겠다 싶었다. 창유 씨가 1월 초에 현대중공업 엔진기계사업부의 협력사 대표들과 전남 여수로 향했다. 여수 해양경찰교육원은 특별기여자들이 진천을 떠나 4개월 간 머물면서 사회 적응 교육을 받은 두 번째 임시 생활 시설이다. 외부인 접근이 제한되는 곳이라 경비가 삼엄했는데, 창유 씨 기억에 특별기여자 가족이 생각보다 많다는 것 하나는 분명했다. 이곳에서 지낸 아프간인은 79가구 391명으로, 60퍼센트가 미성년자이며 여섯 살 미만 아동이 97명이었다. 가족을 부양하는 사람들은 당장 일이 필요했고, 협력사 대표들은 일할 사람을 원했다. 논의 끝에 협력 업체 열두 곳에서 아프간인 29명을 채용하겠다고 했다. 30대부터 50대까지 남자 28명, 여자 1명이었다. 그런데 이 취업자 29명의 가족을 더하면 157명이었다. 5세 이하 어린아이도 많았다. 당장 숙소부터 구해야 했다. 울산 동구의 중앙아파트가 현대중공업 임직원 사택으로 쓰이다 노후화로 재개발을 앞두고 있었다. 그래도 코로나19 팬데믹이 시작되고는 격리 숙소로 이용되었다. 뒤로는 울창한 언덕이, 옆으로는 드넓은 야외 주차장이 둘러싸고 있어서 택시 기사들도 가끔 위치를 헷갈려하는 곳이다. 창유 씨는 한 동짜리 낡은 건물이라도 살기엔 괜찮겠다는 생각이 들었다. 월세 50만 원이라도 받아야 하지 않겠냐는 의견이 있었지만 받지 않는 것으로 결정되었다. 동구청이 아프간 가족들을 대신해 현대중공업과 2년간 무상 임대 계약을 맺었다. 2월 7일, 아프간 사람들이 예상보다 일찍 도착했다. 대절 버스 네 대를 나눠 타고 온 157명이 중앙아파트 앞에 내렸다. 이때까지만 해도 창유 씨의 관심은 오로지 아버지들이었다. 외국인 지원 업무라면 도가 트인 그가 보기에 늘 3개월이 고비였다. “제가 이 일을 오래 해 보니까 회사도 외국인 노동자도 3개월 안에 적응해야 하더라고요. 아이들 학교 문제나 한국어 수업 때문에 아버지들이 일을 빼먹으면 죽도 밥도 안 되거든요.” 조선소 일은 기본적으로 강도가 높기 때문에 힘들어서 관두는 경우가 많다. 그래서 입사. 초기 3개월이 이주 노동자 정착 지원의 ‘골든 타임’ 같은 시기로 통했다. 그는 “쉽지 않은 결정”을 내려 준 협력 업체 대표들에게 “아버지들은 무조건 일에만 전념할 수 있도록 하겠다”고 단단히 약속했다. “사실 이분들이 말도 안 통하는 데서 당장 조선소 일을 잘해 봤자 얼마나 잘하겠어요. 협력 업체 사장님들 중에 ‘일 못하면 필요없다’고 말씀하신 분은 아무도 없어요. 언어나 문화 적응 부분은 우리가 안고 가자고 하셨고, 그런 보이지 않는 노력이 밑바탕에 깔려 있었던 거죠.” 자연스레 가족의 정착은 창유 씨의 몫이 되었다. 가까운 초·중·고등학교에 배정된 자녀 85명의 교복부터 부랴부랴 맞추고 입학을 위해 예방접종 증명서를 발급받았다. “내가 우리 아이들 키울 때도 예방접종이란 게 있는지 몰랐어요.” 회사 버스를 이용해 아이들을 병원으로 학교로 실어 나르는데, 아이들은 왜 그렇게 많고 한 명 한 명 이름 외우기는 왜 그렇게 어려운지⋯⋯. 누구 가족인지 기억하려고 아파트 호수별로 구성원 이름을 적어 표를 만드는데, 식구가 많아서 칸을 늘려야 하는 경우가 많았다. 사내 다른 기숙사에 매트리스가 남는다 하면 아파트로 가져다주고, 아이가 아프다 하면 응급실에 데려갔다. 마치 사회복지사가 집집마다 방문하며 돌보는 일과 같았다. 사무실보다 회사 밖에 머무는 시간이 길어졌다. 그리고 어느새 그에게 ‘아프간의 아버지’라는 별명이 붙었다. 그런데 입학을 앞둔 아이들 책가방이 필요하다길래 구매처를 알아보던 무렵 상황이 좀 이상하게 돌아간다고 생각했다. “한국 사람한테 이 정성으로 잘해 줬어 봐라.” 지인들로부터 잔소리를 듣곤 했는데, 언젠가부터 인근 초등학교 학부모들의 항의 전화를 받은 것이다. 서부초등학교에 아프간 자녀 28명이 배정되었다는 사실이 알려진 이후다. 중·고등학교와 달리 초등학교는 실거주지 근거리 배정 원칙에 따라 정해지기 때문에 한 아파트에 사는 아이들이 같은 초등학교에 들어가게 되었다. 이를 두고 학부모들은 왜 이슬람 난민을 집단 이주시켰느냐고, 어떤 ‘특별 기여’를 했길래 30평짜리 아파트를 공짜로 주냐고 따졌다. 사실 그가 아프간 사람들의 정착을 위해 발 벗고 나선 데는 사정이 있다. 시대가 달라졌기 때문이다. “옛날에는 100명 규모 업체에 외국인 열 명 들어오면 일자리 열 개 빼앗겼다고 그랬잖아요. 지금은 그 열 명이 들어오면서 아흔 명의 일자리를 지키는 거예요.” 이유는 간단했다. “내국인이 일을 안 하려고 해서”, “조선소에 사람이 너무 없어서”. 외국인 노동자는 공업 도시가 받아들여야만 하는 현실이었다. 가난한 나라에서 왔으니 무조건 견디라거나 노동력만 제공하고 본국으로 떠나라는 식의 태도는 일손을 늘리는 데 도움이 되지 않았다. 현실이 이러니 그도 바뀔 수밖에 없었다. 창유 씨의 입사와 함께 시작된 고용허가제의 핵심은 ‘단기 순환’이다. 비전문직 외국인 노동자가 국내에 장기간 체류하는 걸 막기 위해 취업 기간을 (1년 10개월 추가 연장이 가능한) 3년으로 제한했다. 가족 동반은 불가능하다. 그러니 “일할 만하면 내보내야 한다”는 기업의 볼멘소리가 꾸준히 나왔다. 외국인 노동자를 무분별하게 받아들일 경우 내국인 일자리가 침해받을 수 있다는 점을 우려한 조치였지만, 내국인이라면 최저임금을 받고는 가지 않을 일자리를 이주 노동자가 메우도록 국가기관이 사실상 ‘중개’한 제도라는 점에서 결코 ‘공정한 계약’이라고 보기 어려웠다. 무엇보다 이주 노동자가 세 번. 이상 사업장을 바꾼 사실이 고용센터에 발각되면 본국으로 내쫓길 수도 있는 데다 임금 체불이나 직장 내 성희롱, 열악한 주거 시설 등으로 피해가 생긴 경우에도 충분히 보호받지 못해 문제가 되곤 했다. 고용허가제가 오히려 불법 체류를 양산한다는 지적이 오랫동안 이어졌다. 2023년 법무부의 ‘이민자 체류 실태 및 고용 조사’ 결과를 보면, 한국에 머물고 있는 외국인 취업자는 92만 3000명으로 2012년 관련 통계 작성 이래 역대 최대를 기록했다. 여기에 미등록 이주민 41만 명(2022년 기준)까지 더하면 130만 명이 넘을 것으로 추산된다. 이들을 다시 체류 자격별로 살펴보면, 고용허가제를 통해 비전문취업(E-9) 체류 자격으로 입국한 외국인이 26만 9000명(29.1퍼센트)으로 전체 체류 자격 가운데 가장 많다. 이들이 제조업부터 농축산업, 어업, 건설업 등 국내 6만여 사업장의 주요 인력이다. 내국인들의 기피가 심한 업종에서는 미등록 체류자까지 고용하려고 하는 판국에 사람을 회전문처럼 ‘돌려쓰는’ 고용허가제로는 지역의 일손 부족 문제를 감당할 수 없다는 것이 창유 씨의 생각이다. 지역민에게 항의받을 때마다 그는 시대가 바뀌었다는 말로 설명하려고 했다. “지금 시대의 이주 노동은 정주의 개념으로 봐야 해요. 다문화든 세계화든 거스를 수 없는 트렌드잖아요. 이 사람들이 여기에 와서 적응을 하는 것만큼, 우리도 그들의 문화를 받아들여야 하는 변화의 시점이라고 생각해요.” 그가 특별히 진보적이라거나 인권을 중시해서 나온 말이 아니다. 그보다는 지역 경제와 조선소의 현실을 너무도 잘 알아서 절박하게 호소하는 말에 가깝다. 어쩌면 국가가 더는 ‘악덕’ 직업소개소처럼 군림할 수 없는 을 고려해야 하는 현실, 한국인에게 제공하지 않아도 되던 기도실과 할랄 식품과 비건 메뉴를 제공해야 하는 현실. 어떤 면에서 지방은 서울보다 더 빠르게 변하고 있었다. “미국이나 호주 배관공은 월급도 많이 받고 그만큼 대우받는다고 하잖아요. 좀 더 지나면 우리도 그런 시기가 오지 않을까요?” 아침 8시쯤이면 현대중공업 작업복을 입은 아프간인 29명이 중앙아파트를 나섰다. 아파트 앞 주차장에서 공을 차고 놀던 아이들이 해가 질 때쯤 퇴근하는 아버지를 맞이하는 풍경이 그렇게 시작되었다. 협력 업체 대표들은 아프간 사람들이 다 좋은데 술을 먹지 않더라며 조금 아쉬워했다. 조선소 노동자들은 일 끝내고 술 한잔 걸치면서 친해지는데, 술을 입에 대지 않으니 친해지기가 어렵더라면서. “같이 지내다 보니 제일 좋은 점은 술은 안 먹는 거고요, 제일 나쁜 점은 술은 안 먹는 거예요.” 창유 씨가 너털웃음을 지으며 말했다. 회식 자리엔 협력 업체 대표님이 특별히 주문한 할랄 고기가 올랐다. 그사이 아프간 난민 수용을 반대하는 지역사회의 움직임이 본격화되고 있었다. 미라클 작전이 성공했다는 소식이 보도될 때만 해도 대단하다고 생각했다. ‘한국이 정말 선진국이구나.’ 울산 동구 방어동에 사는 김혜진 씨는 뉴스를 보며 감격했다. 2021년 8월 말 온·오프라인에서 「아프간 탈출 아수라장… 사막의 꽃처럼 피어난 아이들 미소」, 「‘꼭 다시 오겠다’는 약속… “작전명 ‘미라클’처럼 기적적”」 같은 보도가 잇따르고 있었다. 아프간인들은 난민이 아니라 특별 공로자로서 국내에 들어오는 것이라는 정부의 설명이 강조되었고, 위험에 처한 외국인을 인도적 차원에서 대거 구출해 국내로 받아들인 것은 이번이 처음이라 했다. 갓난아기를 위한 젖병까지 챙겼다는 수송팀 인터뷰를 볼 때 혜진 씨는 뭉클하기까지 했다. 그는 초등학생 두 명의 엄마이자 울산 동구의 주민이다. 대구 출신으로 15년 전 결혼하며 울산에 정착했다. 남편의 직장이 현대미포조선이었기 때문이다. “신랑 하나 보고” 온 터라 처음엔 외로울 때가 많았다. 딸과 아들을 낳고 학부모가 되고서야 동네에 정을 붙일 수 있었다. 문화센터에서 만난 언니, 학교에서 만난 동생 덕분에 이제는 울산이 더 편해졌다. 조선소 두 곳이 자리해서 외국인 비율이 비교적 높은 동네라지만, 15년을 살면서 외국인과 교류해 본 적은 한 번도 없다. 조선소에서 일하는 남편이 외국인 선주와 이주 노동자에 대해 가끔 말했지만 ‘의사소통이 많이 어렵나 보다’ 정도로 생각할 뿐이었다. 다만 이주 노동자들에 대해선 복잡미묘한 감정이 들었다. 돈을 벌기 위해 타국에 와서 열심히 사는 사람들이라고 생각하면 15년 전 자신의 처지가 떠올라 안타까운 마음이 들었지만, ‘굳이 저렇게 모여서 다녀야 하나.’ 하는 생각이 들 때면 자신도 모르게 미간이 찌푸려졌다. 난민이나 이주민 문제에 관심을 두진 않았다."
        },

        {
            "idx" : 3,
            "cate" : "사회과학",
            "name" : "지구를 구하는 가계부",
            "author" : "최다혜",
            "image" : "3.jpg",
            "date" : "2024-04-24",
            "rating" : 4,
            "intro" : "환경을 보호하면서 경제적 이익까지 얻는 것은 과연 불가능할까? 지구와 돈을 사랑하는 저자들은 명쾌한 해답으로 ‘지속가능한 친환경 재테크 전략’을 소개한다.",
            "text" : "그날을 어떻게 잊을 수 있을까? 퇴근한 남편이 현관에 서서 절망스러운 얼굴로 거실을 물끄러미 보던 저녁 무렵을. 아이 아빠의 시선은 뽀로로 볼풀장에 닿아있었다. 볼풀장은 마지막 남은 우리 집의 여유 공간을 집어삼켜 버렸다. 이제 우리 집에 어른이 앉을 수 있는 공간은 안방 침대밖에 남지 않았다. 남편은 커다란 손으로 얼굴을 덮었다. 무거운 한숨이 손가락 틈새로 흘러나왔다. 남편은 한마디 말도 없이 침대 위에 철푸덕 누웠다. 이토록 냉랭한 반응이라니, 당황스러웠다. 그래서 더 고집스레 주장했다. 집이 좁아지긴 했지만 나는 틀리지 않았다고 말이다. 내 마음도 몰라준다고 씩씩대며 화를 냈지만, 사실 알고 있었다. 어떻게 모를 수 있을까? 사람이 쉴 수 없는 집이라니. 분명히 뭔가 잘못되어도 한참 잘못되었다. 당시 첫 신혼집이었던 우리 집은 방 두 개, 거실, 부엌, 욕실, 베란다가 딸린 전용 면적 49m2의 22평 복도식 아파트였다. 모든 방은 포화 상태였다. 안방에 퀸 사이즈 침대를 들이고, 침대 발치에 컴퓨터 책상과 기저귀 함을 놓았다. 침대 옆에 아기 이부자리를 깔고 나면, 안방은 가득 차버렸다. 작은 방은 옷방으로 정했다. 이곳은 잉여 공간이었다. 옷 갈아입을 때만 들어가고, 나머지 시간에는 잘 쓰지 않는 방이니까 말이다. 덕분에 뭐든 마음껏 샀다. 옷방이 있으니까! 어떤 물건을 사도 놓을 자리는 있을 테니 안심했다. 그 결과 벽면 두 개를 차지한 2단 행거에는 옷이 산더미처럼 걸려있었다. 방 한구석에는 잡동사니를 욱여넣은 리빙박스가, 그러고도 남는 자리에는 바운서나 점퍼루처럼 덩치 큰 육아용품이 존재를 과시했다. 작은 방은 옷방이라 불렸지만 실질적으로는 창고였다. 부엌은 빌트인 싱크대와 800L 냉장고가 메인이었다. 그 주위로 4인용 식탁과 커피 용품 수납장이 공간을 잡아먹고 있었다. 창고로 전락한 옷방과 달리 부엌은 활용도가 높았기에 부담감은 그리 크지 않았다. 문제는 거실이었다. 부엌과 연결되어 있는 거실은 우리 욕망의 결정체였다. 우선 대형 책장이 벽의 한 면을 차지했다. 맞은편에는 피아노와 장난감 수납함, 화장대가 균형을 이루고 있었다. 거실은 영어로 리빙룸living room, 즉 생활하는 공간이라는 뜻 인데 실상은 물건 전시장이나 마찬가지였다. 우리는 양쪽 벽으로도 모자라서 거실 매트 위에 아기 체육관을 놓았다. 그리고 마침내 그 옆에 볼풀장이 들어선 것이다. 이것으로 게임 오버. 10년쯤 지나니 인정할 수 있다. 내가 잘못했다. ‘여보, 내가 미안했어. 호호.’늦은 사과다. 당시 나는 남편에게 끝까지 사과하지 않았다. 지기 싫었을뿐더러 남편이 원망스럽기만 했다. 아이를 잘 키우고 싶은 내 마음도 몰라주다니. 문제의 볼풀장을 치우지 않고 밤새 그대로 두었다. 누가 이기나 보자, 물론 내가 이기고 말겠다. 그런 마음이랄까? 폭풍 같았던 밤이 지났다. 우리는 여전히 냉전 상태였다. 연애 시작 이래 이렇게 오랫동안 쌀쌀맞은 적이 없었다. 그만큼 나는 볼풀장을, 남편은 공간을 포기할 생각이 없었던 거다. 남편은 쌩하니 찬바람을 일으키며 출근했고, 나는 기분 전환을 위해 짐을 챙겨 친구 집으로 갔다. 마침 소꿉친구 S의 집에 초대받은 날이었다. 초등학교 졸업 이후 서로 소식도 모르고 바쁘게 살다가, 볼풀장 사건이 있기 며칠 전 우연히 길에서 S를 만났다. S도 나처럼 아기띠에 갓난쟁이를 안고 있는 데다가, 심지어 같은 아파트 주민이기도 했다. 오랜만에 만나 회포도 풀고 난도를 절반으로 낮춰주는 공동육아도 할 겸 약속을 잡았다. 딩동. 초인종을 눌렀다. 현관문을 여는데 가슴이 뛰었다. 거실이 넓다! 어른이 대大자로 누워 팔다리를 휘저어도 걸리적거리는 것이 없을 만큼 단정하고 쾌적했다. 무엇보다 손발에 닿는 물건이나 가구의 개수가 매우 적었다. 거실에는 벽걸이 TV와 수납장뿐이고, 안방에는 장롱만 있었다. 침대 없이 잠은 어디서 자냐 물으니 침대 대신 장롱에 이불을 개어 넣고, 잘 때는 이불을 깔아 생활한다고 했다. 부엌에도 싱크대와 냉장고, 작은 접이식 식탁뿐이었다. 작은 방에는 책상과 책장만 있었다. 안방 장롱에 옷을 보관하기 때문에 작은 방이 창고 같은 옷방으로 전락하지 않았다. 당연히 볼풀장도 없었다. S의 집이 우리 집보다 특별히 넓었을까? 아니다. 우리는 같은 아파트에 살았고, 심지어 평수와 구조까지 똑같았다. S의 아기가 유난히 얌전했던 걸까? 그것도 아니다. 아기의 개인적 성격과 별개로 아기를 돌보는 정성은 대동소이하다. 뜬눈으로 밤을 지새느라 자주 허덕인다는 점은 같지만, 친구는 최소한의 육아용품으로 아이를 충분히 잘 키우고 있었다. 핑계 댈 여지가 없었다. 물건에 짓눌려 답답한 우리 집. 반면 낭비 없이 필요한 물건만 갖춰 정갈한 S의 집. 그 차이는 어디서 비롯된 걸까? 단번에 알 수는 없었다. 하지만 기분이 나쁘지 않았다. 오히려 설렜다. 집 평수도 같고 아기의 엄마란 점도 같으. 니까. 어쩌면 나도 할 수 있을지 모른다는 생각이 들었다. 우리 집도 소박하고 편안한 공간이 될 수 있다! 얼른 집으로 돌아가 어떻게 살림할지 궁리해보고 싶었다. 인터넷 서점에서 ‘살림’ 책을 검색했다. 생소한 분야였기에 살림 분야 베스트셀러였던 장새롬 저자의 《멋진롬 심플한 살림법》을 주문했다. 탁월한 선택이었다. 이 책을 읽으며 처음으로 살림의 진정한 기본을 알 수 있었다. 기본은 단순했다. 가진 물건을 비울 것, 그리고 더 사지 말 것. 이를테면 거실 정리법은 거실에서 안 쓰는 물건을 버리고 나누면 된다. 안방 정리법도 마찬가지다. 정리한 이후로는 물건 하나를 살 때도 되도록 소비를 미루고, 정말 필요한 물건만 신중에 신중을 기해 사면 된다. 살림 비법이 적절한 살림 용품을 구비하는 게 아니라 ‘비우기’라니! 상상도 못 한 관점이었다. 솔직하게 고백하자면 친구 집에서 돌아오자마자 제일 먼저 검색한 건 살림 책이 아니라 장롱이었다. 우리 집이 더러워진 원인은 신혼 가구로 장롱이 아니라 침대를 샀기 때문이라고 생각했다. 장롱 안에 이불과 옷을 넣고 안방과 옷방을 넓게 쓸 계획이었다. 아이고, 하마터면 또 살 뻔했다. 심플한 살림을 알고 나서 장롱 검색을 그만두었다. 폭탄 맞은 것처럼 더럽고 좁은 집의 원인을 찾았다. 원래 작은 집이어서도 아니고, 육아 때문에 청소할 체력과 시간이 없어서도 아니었다. 문제는 소비였다. 삶이 더 나아질 거라고 기대하면서 수시로 물건을 사들였기 때문이었다. 그 예쁜 쓰레기들 말이다. 예쁜 쓰레기들은 어떻게 우리 집을 점령할 수 있었을까? 일상의 문제를 해결하는 방식에 원인이 있었다. 살면서 생기는 어려움들을 모두 돈으로 해결하려던 습관, 그것이 복잡한 집의 원흉이었다. S의 집처럼 되고 싶다면 물건을 비워내야 하는데, 엉뚱하게 장롱을 사려고 했듯 말이다. 쇼핑하면 문제가 해결된다고 믿었다. 육아도 그랬다. ‘장비빨’인 줄 알았다. 아이가 잠투정할 때, 목욕하다가 울 때, 또래에 비해 발달이 느리다고 느껴질 때, 육아용품으로 해결할 수 있으리라 믿었다. 계속 쇼핑을 했다. 아이의 두뇌를 계발해준다는 장난감과 분유 온도를 맞춰준다는 분유 포트, 아이 옷 전용 세탁기와 온도계가 달린 아기 욕조, 아기를 잘 재워준다는 기적의 이불 등 아이디어 상품은 수없이 많았다. 유아 볼풀장은 대근육 발달을 돕고, 시각적 자극을 줄 수 있다고 해서 산 것이다. 기적의 이불은 광고에서 장담한 만큼 아이를 잘 재워주지 않았다. 욕조에 온도계가 부착되어 있다고 해서 아기 목욕이 수월해지는 것도 아니었다. 오히려 집이 점점 좁아지면서 어른도 아이도 짜증이 났다. 물건을 비우기 시작했다. 필수품만 남겨두고 나머지 물품은 몇 주에 걸쳐 버리고, 나누어주고, 중고로 팔기를 반복했다. 있는 물건도 비우는 판국이었으므로 쇼핑하는 횟수도 확 줄었다. 우리 집은 점점 더 깨끗하고 넓어졌다. 더불어 의도치 않았던 소득도 생기면서, 우리 부부의 고민이었던 경제적 어려움이 조금씩 해소되었다. 과소비에서 벗어난다는 것은 단순히 사용하는 물건의 개수가 적어지는 것만을 의미하지 않았다. 많이 쓰면 적게 남고, 적게 쓰면 많이 남는 법. 남는 돈이 차곡차곡 쌓였다. 나의 휴직으로 남편이 외벌이 했던 시기에도 월급의 절반을 모을 수 있었다. 명절 상여금이나 장기근속 수당을 받으면 기분 전환용 물건을 사는 데 증발시키지 않고 저축했다. 온갖 육아용품을 사는 대신 강변으로, 숲으로, 바다로 갔다. 강원도 바닷가 마을에 살고 있었기에 차로 10분 거리에 자연을 즐길 만한 근사한 장소가 펼쳐져 있었다. 아이는 빨강, 파랑 플라스틱 공을 입에 넣고 빠는 대신, 꽃향기를 맡고 민들레 홀씨를 꺾어 흔들며 깔깔댔다. 값비싼 육아용품 없이도 아이 두뇌 속 시냅스가 확장하는 소리에 흐뭇했다. 예쁜 쓰레기 수집가에서 벗어난 이후 삶의 질이 높아졌다. 낭비하는 습관은 엉킨 매듭과 닮았다. 낭비를 멈추면 엉킨 매듭이 풀리듯 다른 문제들도 함께 해결되고는 했다. 살을 뺐더니 혈압이 낮아지는 원리다. 집은 넓어지고, 통장 잔고는 넉넉해졌다. 버는 돈보다 적게 쓰는 비법을 몸에 익혔더니 육아휴직도 부담 없이 남편과 번갈아 6년을 할 수 있었다. 부자만이 돈으로 시간을 살 수 있다고 생각했는데, 평범한 사람도. 돈의 흐름을 잘 관리하여 시간을 만들 수 있었다. 쇼핑 중독의 늪에 빠져있던 과거가 아득히 먼 옛날처럼 느껴진다. 가계부를 쓰면서 소비를 절제하며 최소한의 물건으로 생활할 수 있었던 동기는 나에게 돌아오는 실질적 이득이 쏠쏠했기 때문이다. 그런데 돌아보니 세계는 이미 넘쳐나는 쓰레기에 당황하며 신음하고 있었다. 2011년 동일본 대지진 때, 쓰나미에 떠내려가는 생활 쓰레기 더미가 그대로 방영된 적이 있었다. 충격을 받은 일본 사회는 미니멀 라이프를 선도하기 시작했다. 2018년에는 중국발 쓰레기 대란이 있었다. 중국이 폐기물 수입을 중단한다고 발표하자, 한국은 자국 내 쓰레기조차 감당하지 못했다. 다가오는 2025년에는 인천의 수도권 매립장 용량이 꽉 차서 운영이 종료될 예정이며, 태평양에는 플라스틱 아일랜드가 실시간으로 면적을 넓혀가고 있다. 수많은 물건으로 인한 환경 파괴를 알고 나자, 절약에 자부심이 생겼다. 살까 말까 고민할 때 사지 않으면 내 돈을 아낄 수 있다. 분명히 나 좋은 일이다. 동시에 세상에 태어날 뻔한 예비 쓰레기 하나를 줄여준 일이므로 이타적인 일이기도 하다. 절약가는 환경에 무해한 훌륭한 지구 시민인 셈이다. 우리 부부는 여전히 소비 충동에 때때로 번민한다. 하지만 우리의 서식지인 지구의 위기를 알고 난 후로는 절약이 더 쉬워졌다. 한때 통장 잔고를 생각하며 지름신을 잠재웠다면, 이제는 지구를 위한 마음까지 합세해 물건을 잘 사지 않는다. 그래서 우리의 가계부는 ‘지구를 구하는 가계부’, 줄여서 ‘지·구·가’다. 이 책을 읽는 여러분도 함께 이 가계부를 써 보는 건 어떨까? 절약은 무조건 돈이라도 남기는 셈이니, 적어도 손해는 보지 않는 장사다. 세상에 이렇게 좋은 것은 좀처럼 찾아보기 힘들다. 볼풀장 사건 이후, 우리 집 재산은 쇠똥구리가 황금 똥을 불려가듯 순조롭고 안정감 있게 불어나가고 있다. 그전까지만 해도 우리의 재산은 월세 보증금 4,000만 원과 약간의 현금이 전부였다. 아이 키우면서 빚 없이 사는 게 어디냐며 지금 이대로도 괜찮다고 밤이면 남편과 맥주 한 캔을 기울였다. 그렇지만 속으로는 나도 남편도 ‘지금 이대로’ 돈을 쓸 경우 닥쳐올 미래가 불안했다. 그러던 차에 삶의 지혜에 눈뜨게 되었다. 바로 살림 고수들은 심플하게 산다는 것! 절약의 매력에 푹 빠져버리고 만 것이다. 28살에는 절약이 재미있었다. 안 쓰는 만큼 모이는 단순한 계산이 좋았다. 미래에 대한 불안이 자연스레 씻겨 내려갔다. 은은한 패기가 넘치기 시작했다. 40살에는 백만장자가 되겠다고 다짐하면서, 생활비 봉투에 만 원짜리 지폐를 한 장씩 끼우며 낄낄거렸다. 결혼하면서 진 빚은 없지만, 남은 돈도 없다며 기죽어 자책하던 습관을 멈췄다. 대신 A4용지에 인생 그래프를 그렸다. 그래프의 가로축에는 나이를 쓰고, 세로축에는 모으고자 하는 돈의 액수를 썼다. 28살에는 이만큼 저축하고, 29살에는 저만큼 모으리라는 계획에 들떴다. 완벽한 나의 시나리오대로라면 40살 백만장자 프로젝트도 충분히 가능해 보였다. 봄 길을 걷는 듯 기분이 좋았다. 할 수 있다! 시나리오를 착실하게 따랐다. 첫째를 만 두 돌이 되기 전에 어린이집에 보냈다. 나는 뱃속의 둘째와 함께 복직했다. 맞벌이가 다시 시작된 것이다. 시나리오대로 40살에 목표한 자산에 도달하기 위해. 아, 이게 뭐하는 짓이람. 출근길마다 첫째도 울고 나도 울었다. 어린이집 선생님께서는 엄마가 먼저 안 울어야 아이도 안 운다고 하셨는데, 매번 아이가 먼저 울었다. 결국엔 나도 따라서 목이 멨다. 울음을 참느라 폐 속에 공기가 찬 듯 꺽꺽 숨이 찼다. 아이도 나도 울지 않을 방법이 있기나 한 걸까? 자발적 생이별을 치르며 인생 그래프를 대폭 수정했다. 목표를 백만장자에서 경제적 자립으로 바꿨다. 아이와 함께 있고 싶을 때 무급휴직 할 수 있을 정도의 돈이면 충분할 것 같았다. 목표 도달 방법은 많이 벌기보다 적게 쓰기로 정했다. 나는 이것을 ‘최소한의 소비’로 불렀다. 소비만 줄이면 많이 일하지 않아도 잉여 자금이 생겼기에 오랫동안 일을 쉴 수 있었다. 절약은 꽤 즐거웠다. 자발적 생이별보다는 자발적 비소비가 훨씬 나았다. 가장 많이 줄어든 항목은 ‘있어빌리티’와 ‘외주화’였다. ‘있어빌리티’ 비용이란, 타인의 시선을 의식하느라 연약해진 자아를 보호하기 위해 남들에게 기죽지 않으려고 쓰는 비용이다. 예컨대 불필요하지만 ‘있어 보이기’ 위해 사는 새로운 신발, 가방, 귀걸이, 자동차, 더 나아가 가구와 가전이 있다. ‘외주화’ 비용이란, 나의 노동을 줄이기 위해 타인의 노동을 사는 비용이다. 집밥 대신 외식을 하거나, 공원 대신 키즈 카페에 가는 것이 여기에 해당한다. 외주화는 편리하지만, 습관적 외주화는 위험하다. 경제적 자립이 더디어지거나 아예 불가능해질 수도 있기 때문이다. 나는 좀 독하게 살았다. 옷도 안 사고, 미용실도 1년에 한두 번만 갔다. 돈가스도 직접 튀겨 먹고, 유행하던 로봇 청소기나 무선 청소기는커녕 빗자루를 들었다. 아껴서 모은 돈으로는 부동산 투자를 했다. 덕분에 젊어서 월세도 받아보고, 단골 부동산도 생겼다. 정해진 날짜에 들어오는 임대료를 보면서 절약하는 보람을 느꼈다. 하지만 이따금씩 궁금해졌다. 절약은 단순히 종잣돈을 모으기 위한 과정일까? 구멍 난 검정색 기모 스타킹을 실과 바늘로 꿰맬 때, 냉장고 속 식재료가 썩어 낭비되지 않도록 자투리 채소를 모아 라따뚜이를 만들 때, 10년 된 청소기를 버리지 않고 수리해 다시 쓸 때, 잘 살고 있는 기분이 들었다. 절약이 좋아진 이유가 돈이 전부는 아닌 것 같은데……, 절약의 매력은 대체 뭘까? 낭비하는 삶을 낭만으로 여겼던 과거에는 원할 때마다 뭐든 척척 살 수 있는 경제적 자유인이 되는 것을 목표로 삼았다. 나는 TV에서 우아한 여배우가 드레스를 입고 집 밖을 내려다보는 아파트 광고를 보며 자랐다. 어떻게 살았냐는 친구의 물음에, 자신이 타고 온 준대형 세단을 보여주는 것으로 답을 대신하는 광고를 볼 때는 괜히 가슴이 뭉클해졌다. 우리 아빠 차도 저 차면 얼마나 좋을까? 세상에는 돈을 써야만 잘 산다고 믿게끔 하는 메시지가 너무나도 많다. 이러니 절약을 본격적으로 시도하기도 전부터 불편했던 모양이다. 물건과 서비스가 삶의 품격을 결정한다고 믿었으니까. 막상 절약을 해보니 편견이 사라졌다. 경제적으로 자유로우면 더 좋겠지만, 적정한 소비만으로도 맛과 영양이 훌륭한 식사를 하고 따뜻하고 단정한 옷을 입을 수 있다. 절약은 곧 한 사람의 삶을 스스로의 힘으로 풍요롭게 살아가게 하는 방법이었다. 절약은 고생스러운 일도, 궁상맞은 일도 아니었다. 미디어에서 말하는 성공의 모습을 유지하기 위해서는 두 희생양이 필요하다. 한 가지는 가정의 자산이고, 다른 한 가지는 지구다. 한 가정의 경제적 안정감을 위해서는 자산이 탄탄해야 한다. 하지만 우리는 종종 소득과 자산을 혼동한다. 어느 정도 소득이 받쳐준다고 해서 번 만큼 거의 다 써버리면 자산이 얼마 남지 않는다. 그러니 품위 유지를 위해 과잉 소비를 할 필요가 없는 것이다. 지구도 상황이 여의치 않다. 현대 한국인의 자원과 에너지 소모를 문제없이 충족하려면 지구가 3.8개 정도 있어야 한다. 심지어 내가 꿈꾸던 자유롭게 낭비할 수 있는 품격 있는 삶이란, 3.8개를 뛰어넘어 지구가 10개쯤 필요한 생활 방식이었다. 기후위기 시대에 남들보다 더 많은 자원을 소모하는 삶을 꿈꿔도 괜찮은 걸까? 지금은 절약을 궁상으로 바라보는 시선보다 인류의 생존을 위한 자구책으로 접근하는 편이 맞다는 생각이 들었다. 빨래 건조대 발목이 부러진 날이었다. 나는 빨래 건조대에 테이프를 칭칭 감아 창문에 기대어 쓰기로 결심했다. 그렇지만 궁상도 짠내도 나지 않았다. 그저 안심했다. 새 빨래 건조대값인 2만 원을 아껴서 좋았다기보다, 덩치 큰 쓰레기를 세상에 내보내지 않아도 된다는 사실에 기뻤다. 아직 더 쓸 수 있어서 다행이었다. 고상한 절약가의 정체는 기후위기를 향한 마음이었다. 전기와 물, 가스 같은 에너지만 자원이 아니다. 빨래 건조대나 책장처럼 내가 가진 온갖 물건들도 돈을 주고 구입한 ‘자원의 변형물’이다. 나는 지갑의 돈뿐만 아니라, 지구의 자원을 소중히 여기고 싶다. 아이들에게도 플라스틱 장난감을 쉽게 사주지 않는다. 그 이유 또한 단순히 종잣돈을 모으기 위함은 아니다. 이미 장난감을 가지고 있는데 새것을 다시 사고 싶지 않기 때문이다. 그저 기분을 내기 위해 새 물건을 들이는 습관이 위법은 아니지만, 위해는 될 수 있다. 과소비는 다음 세대가 살아갈 서식지인 지구에 해롭다. 최소한의 소비는 살림과 지구에 모두 보탬이 된다. 지구의 아픔을 알고 나면 쉽게 물건을 못 사고 망설이기 일쑤다. 의류 폐기물이 밀려들어 해변을 덮어버리는 아프리카 어느 지역을 떠올리며, 새 옷 대신 중고 옷을 샀다. 중고 옷은 아무래도 저렴하니 의류비 지출을 대폭 줄일 수 있었다. 돈 모으는 재미 또한 쏠쏠했다. 내가 경험한 절약은 종잣돈을 위한 수단, 혹은 미래의 백만장자가 되기 위한 애처로운 과정이 아니었다. 따뜻하고, 소박하고, 비폭력적이며, 안정감을 주는, 그리고 단단한 신념을 구축해주는 의식에 가까웠다. 기후위기를 모른 척했더라면 지금쯤 나는 어떤 모습으로 살고 있을까? 아마 자동차를 한 대 더 뽑고, 비행기를 타고 해외여행을 훌쩍 다녀오며, 마트에 갈 때마다 아이 손에 작은 장난감을 하나씩 사준 다음, 종종 나를 위해 휴대폰을 바꾸며 살았을 것이다. 어떻게 확신하냐고? 왜냐하면 자동차, 해외여행, 장난감, 새 휴대폰은 여전히 나를 유혹하기 때문이다. 주말에는 삼척에 다녀왔다. 장난감 없이 책과 정글짐만으로 이루어진, 바다가 보이는 키즈 카페도 들렀다. 이용 요금은 공짜다. 삼척시에서 운영하는 ‘그림책 나라’에 포함된 시설이기 때문이다. 아이들은 땀이 나게 뛰어놀다가 지치면 책을 읽고, 심심하면 엄마, 아빠와 조잘대다가 다시 뛰어놀기를 반복했다. 통유리창 너머로 소나무와 바다, 모래, 바위가 보였다. 건강하고 아름답지만 지구가 모두에게 주는 공짜 선물이었다. 실컷 논 후, 햇살이 잘 드는 백사장을 걸었다. 아이들은 갈매기를 놀라게 하려고 심술궂게 달렸다. 그러다 발치에 조개가 보이면 얼른 주웠다. 해변 곳곳에서 풍화된 생수병과 갈라진 빨대를 보았다. 갈매기들은 작은 플라스틱 쓰레기를 먹이로 오인하고 삼킬 것이다. 역시 플라스틱을 사용하지 않는 편이 좋다고 생각했다. 지구가 주는 근사한 선물 속에서 여가를 보내고 나면, 자연을 아끼는 마음이 되살아난다. 그래서 자동차, 해외여행, 장난감, 휴대폰을 향한 욕심은 사그라든다. 차는 10년간 여전히 한 대, 장난감은 어린이날, 생일, 크리스마스에만 사주고, 휴대폰은 만 4년을 꽉 채우고 5년째 쓰고 있다. 어느 봄날, 울산시립미술관에서 가슴에 박히는 문장을 만났다. 나의 사소한 노력이 다음 세대와 연결되어 있다는 점이 인상적이었다. 작은 노력으로 세상을 바꾼다는 말은 의욕(해보자!)과 의구심(정말 그럴까?)을 동시에 불러일으킨다. 그렇지만 현재가 미래에 영향을 미친다는 것은 두말할 필요 없는 진실이다. ‘노력과 영향’은 ‘원인과 결과’이므로, 오늘도 내일도 좋아하는 오래된 셔츠와 청바지를 입고 배달 음식보다는 정성껏 집밥을 차릴 것이다. 지구를 위한 마음은 최소한의 소비와 연결되어 있다. 요즘 나는 내가 제법 기특하다. 가끔 뉴스를 보다가 식은땀이 흐르고는 한다. 그중 하나가 밤 10시까지 아이를 맡아 종일 돌봄을 하겠다는 기사다. 국가에서 서비스로 아이를 돌봐줄 테니 ‘안심하고(?)’ 늦게까지 일을 하라는 취지다. 부모의 양육 부담을 줄여 경제활동을 할 수 있도록 도와주겠다는 정부의 설명을 듣고 있으면 1초 정도 그런가 보다, 고개를 끄덕일 뻔하다가 등골이 서늘해진다. 자세를 바로 하고 시뮬레이션을 돌려본다. 나를 ‘야근하느라 밤 10시까지 아이를 맡기는 사람’이라고 가정한다. 아침 일찍 일어나 출근과 아이 등원을 준비한다. 현미 그래놀라와 우유로 급히 배를 채우고 아이를 유치원에 내려준다. 12시간이 지나도 아이를 만날 수 없다는 생각에 입구에서 발이 떨어지지 않는다. 그래도 기왕 돈을 벌겠다고 결심했으니 이를 꽉 물고 발길을 돌린다. 일하는 중에도 아이가 계속 떠오른다. 필사적으로 과업을 끝마친 후 지치고 미안한 마음으로 아이를 데려온다. 비록 상상 속이지만 가슴이 저린다. 생존을 위해 우는 아이를 달래며 일을 해야 하는 부모의 마음은 무너진다. 저런 돌봄 서비스가 꼭 필요한 분들도 계실 것이다. 그래서 정말로 마음이 아프다. 나는 아이들을 키우면서 두 가지를 절실히 느꼈다. 하나는 돈이 정말 간절해진다는 것이고, 다른 하나는 함께 살을 부대끼는 시간 또한 간절해진다는 사실이다. 돈과 시간이 모두 충분하기는 어렵다. 돈을 벌려면 시간과 에너지를 투입해 일을 해야 하고, 시간을 누리려면 돈이 필요하다. 가만히 있어도 돈이 화수분처럼 쏟아진다면 별다른 고민을 하지 않아도 되지만, 나 같이 평범한 배경의 사람은 노력을 해야 한다. 나는 혼자서 밸런스 게임을 해보았다. 둘 중 하나만 골라야 한다면 무엇을 택하겠는가? 나는 시간을 골랐다. 돈을 싫어하지 않는다. 엄청 좋아한다. 돈은 판타스틱하다. 그렇지만 시간은 돈으로도 살 수 없다. 풍요롭고 깨끗했던 500년 전 지구로 돌아갈 수 없듯, 아이의 어린 시절은 강물처럼 흘러간다. 부모와 아이가 따뜻하고 건강한 관계를 맺을 기회도 어떤 의미에서는 제한적이다. 돈을 많이 벌고 나중에 아이들과 시간을 보낼 수도 있겠지만, 모든 관계는 저마다 형성하기에 적절한 시기가 있다고 생각한다. 총체적 균형을 잃지 않으려 노력하면서도, 하나를 얻으려면 다른 하나를 내어놓아야 하는 밸런스 게임. 적어도 내게 인생은 이런 의미로 다가온다. 미세 플라스틱과 대륙 크기로 떠다니는 쓰레기로 인해 몸살을 앓는 지구를 보면서, 나는 ‘돌봄’이 중요하다는 것을 직관적으로 이해하게 되었다. 현재 지구는 건강하지 않다. 인류가 의탁하고 살기에 지속 가능하지 않은 환경이 되어가고 있다. 장기적인 관계를 고려하지 않고 욕심을 부리면 어딘가 어긋나게 된다고 생각한다. 가령 인간의 문명은 기술의 진보와 생활의 질 향상을 내세우며 화석연료를 미친듯이 사용했지만 그 결과 기후위기를 맞게 되었다. 매년 산불과 태풍, 폭우, 폭설, 해수면 상승으로 천문학적인 손실이 지속적으로 발생하고 있다. 이러한 부작용은 너무나도 강력해서 인간의 노력으로 되돌리기 힘든 수준에 이르렀다. 제대로 지구를 돌보지 않은 결과, “어어, 날씨가 왜 이래?” 하는 사이 지구 생태계와 인간의 관계는 뒤틀려 버렸다. 나는 아이가 어릴 때 많은 시간을 함께 보내고 싶다. 돌봄에 공백이 생기거나, 행복의 순간을 먼 훗날로 유예시키고 싶지 않다. 오염된 지구를 회복하는 일이 얼마나 어려운 것인지 깨닫고 나서부터는 소중한 것일수록 곁에서 보살피고 싶어졌다. 우리 부부는 이러한 방향성 속에서 부부 합산 6년 가까이 휴직 기간을 보냈고, 기타 시간을 잡아먹는 일거리를 무리하게 떠맡지 않았다. 당연히 치러야 할 대가도 있었다. 주택담보대출 상환이 늦춰졌고, 매일 생활비와 식비를 기록하는 가계부를 작성해야 했으며, 아이 옷 어른 옷 할 것 없이 오래 입어야 했다. 대신 늘어난 시간을 바탕으로 우리가 살고 있는 강원도의 자연을 원 없이 누릴 수 있었다. 나는 신혼부터 8년간 동해시에서 살았고, 그 이후에는 강릉에서 살고 있다."
        },

        {
            "idx" : 4,
            "cate" : "자연과학",
            "name" : "지구의 마지막 숲을 걷다",
            "author" : "벤 롤런스",
            "image" : "4.jpg",
            "rating" : 3.2,
            "date" : "2023-06-29",
            "intro" : "북부 지방 여섯 곳(스코틀랜드, 노르웨이, 시베리아 등등)에 방문해 지구 최북단 숲 북부한대수림에서 기후변화와 수목한계선을 연구한 4년여의 여정을 담았다.",
            "text" : "지금의 간빙기가 시작될 때 빙하가 고지대로 물러나자 북부한대수림이 빈자리를 메우려고 출발했다. 영국제도에서 수천 년간 보지 못한 식물들이 하나둘 돌아오기 시작했다. 웨일스 북부 고지대와 스코틀랜드 하일랜드에는 얼음이 남아 있었지만, 산간분지와 들판에서는 지의류가 노암露巖에 껍질을 씌웠다. 그다음 이끼가 찾아와 양탄자를 깔자 풀과 사초가 먼저 자리잡았고 이내 개암나무, 자작나무, 버드나무, 주니퍼(향나무속), 아스펜(사시나무속) 같은 개척자 떨기나무가 뒤따랐다. 이 북부한대수림 체계는 북쪽으로 진출해 지금의 영국해협에 놓여 있던 육교를 건넌 뒤 얼음의 발치에 초록 물살을 밀어붙였으며 초기의 온갖 씨앗들은 바람, 비, (인간을 비롯한) 동물의 이주 패턴이 이루는 자연적 순환을 따라 퍼져 나갔다. 1만 년 뒤 내가 그 길을 따라간다. 웨일스에서 북쪽으로 차를 몰아 지도상에서 수목한계선이 현재 멈춰 있는 지점인 스코틀랜드로 향한다. 포트윌리엄을 목적지 삼아 스코틀랜드 서해안을 따라 웅장하게 솟은 계곡을 통과한다. 꼭대기의 노두는 하늘과 어우러진 성당 지붕처럼 꿋꿋이 서 있다. 도로가 꺾일 때마다 무성한 초록 비탈이 물러났다 다가오기를 반복한다. 높이 숨은 돌밭 호수에서 마치 폭포가 떨어지듯 너덜*이 긴 도랑을 이뤄 흘러내린다. 햇빛이 시야를 가려 잠시 눈이 멀었는데, 다음 순간 약속의 땅이 드러난다. 실제로 당도하고서야 모순을 알아차린다. 내가 찾는 건 숲의 상한선인데, 정작 숲은 어디 있지? 스코틀랜드의 무시무시한 언덕, 안개를 뚫고 솟아오른 첩첩의 그늘진 비탈이 집단적 기억과 문화 속에 어찌나 단단히 박혔던지 다른 식으로 상상하기란 불가능에 가깝지만, 영국은 한때 잠시나마 나무의 섬이었다. 로마인들이 붙인 이름인 칼레도니아는 ‘고지대 숲’이라는 뜻이지만 그 ‘거대한 숲’은 신화 속으로 사라졌다. 스코틀랜드의 헐벗은 언덕들은 묘비이자 경고문이다. 이곳은 자연의 자원화가 이르는 종착지다. 이토록 황폐한 풍경에서 수목한계선에 무슨 일이 일어나고 있느냐고 묻는 것은 지극히 정치적인 행위다. 책에는 스코틀랜드가 유럽 내 북극 수목한계선의 남쪽 끝과 서쪽 끝이라고 나와 있다. 기온과 생장철을 토대로 추산했더니 수목한계선은 해발 700~750미터에 위치해야 한다.1 해발 790미터에서는 지금보다 조금 온난했던 시기인 4000년 전의 그루터기가 발굴되었다.2 하지만 수목한계선이 지금의 온난화에 어떻게 대처할지는 알기 힘들다. 나무가 거의 다 벌목되었기 때문이다. 언덕을 ‘재자연화’하고 나무를 심어 스코틀랜드의 거대한 숲을 복원하려는 시도가 진행 중인데, 그러면 부분적으로나마 나무들이 제 고도를 찾아 숲과 황무지 사이의 자연 전이지대를 다시 정착시킬 수 있을 것이다. 하지만 그런 변화에는 논란의 여지가 있다. 현재와 미래를 바라보는 우리의 관점은 과거를 어떻게 이해하느냐에 따라 곧잘 달라진다. 무엇이 자연스러울까? 복원되고 있는 것은 과연 무엇일까? 한편 인간이 생태의 역사를 놓고 논쟁을 벌이는 동안 지구온난화는 세력을 키워 우리의 시답잖은 대응을 무위로 돌릴 기세다. 마지막 빙기 이후 수목한계선의 첫 번째 물결인 일차 식물피복으로 인해 듬성듬성한 숲이 생겼다. 영국 풍경의 으뜸가는 역사가 올리브 래컴은 이것을 “자연림wildwood”이라고 부른다.3 자연림은 역동적으로 변화하는 식물 공동체였다. 남쪽 끝은 유럽 본토와 육교로 연결되어 있었고 북쪽 한계선은 스코틀랜드 극북 ‘플로flow’ 지대*에 펼쳐진 황무지 툰드라와 헤브리디스제도에 널브러진 암석 지대와 맞물렸다. 북극 극소용돌이*의 차고 건조한 공기가 멕시코만류와 세력을 다투는 곳이었다. 이 자연림은 왕성하나 위태로웠다. 자작나무는 냉큼 자리잡았지만 오래가지 못하고 자신보다 크고 대담한 나무들에게 밀려났다. 진화하는 숲 사회가 나름의 논리를 전개하면서 특정한 나무(또는 나무들)가 우세한 안정된 상태가 나타났다. 잉글랜드 남부에서는 대체로 라임이, 잉글랜드 북부와 웨일스에서는 개암나무와 참나무가 득세했다. 스코틀랜드 하일랜드의 으뜸 나무는 본래 참나무였다. 하지만 자연림의 안정 상태는 새로운 종이 유입되거나 기후변화가 일어나면 교란되어 다른 순환에 접어들 수 있다. 소나무의 유입도 그중 하나였다. 구주소나무Pinus sylvestris는 (꽃가루 기록에 따르면) 기원전 8500년경 불쑥 찾아와 영국을 가로질러 영국제도 서해안에 이르는 통로를 점령하고는 스코틀랜드의 강어귀와 피오르에 코를 들이밀더니 계곡과 산간분지를 지나 산악 지대로 올라갔다. 소나무는 자작나무 와 참나무를 물리친 뒤 두 수종이 마련해놓은 기름진 흙에서 무럭무럭 자랐다. 소나무가 어찌나 승승장구했던지 자작나무는 수천 년간 자취를 감추다시피 하여 지금 인버네스시의 북쪽에 있는 플로 지대의 일부에서 간신히 명맥을 유지하고 있다. 래컴에 따르면 이 소나무 숲은 스코틀랜드 전역에 뻗어 나가 기원전 4500년경 절정기에 국토의 약 80퍼센트를 장악했다. 하지만 최근 고고학 연구와 꽃가루분석이 이루어지고 심지어 습지에서 보전된 7000년 전 소나무 잔해가 발굴되면서 한때 위용을 떨치던 스코틀랜드 자연림의 규모와 운명을 놓고 논란이 벌어지고 있다.4 자연보전론자들은 ‘생태 복원’ 시도를 뒷받침하는 증거를 찾고 있다. 한편 반대론자들은 나무가 자연적 원인으로 절멸했으며 ‘들꿩 황무지’와 ‘사슴 공원’*이 펼쳐진 현상태도 ‘자연적’으로 간주될 자격이 충분하다는 증거를 찾고 있다. 사람들은 자연을 바라보는 자신의 관점이 상대방의 관점보다 우월하다며 다투지만, 어느 쪽도 풍경의 형태가 빚어지는 데 미치는 인간의 영향력을 눈여겨보지 않는다(인간의 역사와 숲의 역사는 밀접하게 얽혀 있는데도). 북쪽으로 차를 몰기 전에 리투아니아 연구자들이 쓴 학술 논문을 읽는다. 그에 따르면 스코틀랜드 동반부 구주소나무의 DNA는 기원전 9000~8000년경 모스크바 인근 절멸면제지역refugium―마지막 빙기에 살아남은 종의 서식지―출신이다.5 예전에 DNA를 분석했더니 스코틀랜드 서부에 살아남은 소나무는 현재의 포르투갈과 스페인에 해당하는 이베리아반도에서 왔다. 두 경우 다 씨앗은 자연천이*에서 가능한 속도보다 수백 배 빠르게 스코틀랜드에 이주했다. 이렇게 빠른 이주의 운반 수단은 필시 인간이었을 것이다. 켈트 신화를 보면 켈트인이 스코틀랜드를 정복했을 때 반대편에서 오는 우크라이나인과 마주쳤다고 한다(여기에는 일말의 진실이 있어 보인다). 켈트인에게 소나무는 쓰임새가 무궁무진한 신령한 나무였다. 켈트어 알파벳인 오검 문자의 ‘아일름’이 바로 소나무인데, 소나무와 오검 문자는 아일랜드와 웨일스에서 함께 전래됐을 가능성이 매우 크다. 소나무는 수수께끼 같은 우크라이나인들에게도 신령했을 것이다. 켈트 왕국의 일부였고 고대 아일랜드어로 ‘다뉴브강 민족’이라 불리던 우크라이나인은 이방인 중 유일하게 머리카락이 붉었다. 그토록 자연에 매여 있고 식물에 의존하는 사람들이라면 이주할 때 자신들의 서식 환경을 함께 가져왔을 법도 하다. 어쩌면 21세기 사람들 또한 조만간 그러고 싶어질지도 모르겠다. 이런 결과로 현재 스코틀랜드의 구주소나무는 하일랜드를 사이에 두고서 유전적으로 뚜렷이 다른 두 군집으로 나뉜다. 아직 이종교배가 벌어지지는 않았는데, 자연보전론자들은 이종교배를 막으려고 촉각을 곤두세운다. 유전적·화학적 변화가 일어나면 소나무에 의탁하는 다른 종들이 영향을 받을 수 있기 때문이다. 이를테면 흰개미 같은 곤충은 송진의 차이를 맛으로 가려 나무를 고른다. 잎의 화학작용, 개화 시기, 생장 형태도 저마다 다르다. 도가머리박새는 캐른고름산괴 동쪽에 있는 자신의 서식지를 벗어나려 들지 않는다. 하지만 자연보전론자들은 아직까지는 걱정할 필요가 없다. 어차피 이종교배 위험이 작기 때문이다. 살아남은 숲의 조각들은 뿔뿔이 흩어져 있으며 아주 작다. 스코틀랜드의 노송림 중에서 남은 것은 1퍼센트도 안 된다. 래컴은 소나무 숲이 해안에서 해안으로 뻗어 나간 적이 한 번도 없었다고 주장하지만 중석기 인류가 농경, 수렵, 정주를 위해 숲을 개간하기 전까지만 해도 틀림없이 스코틀랜드 대부분을 덮었을 것이다. 수렵을 위해 벌목, 개간, 소각 등의 방법으로 숲을 관리하는 관행은 생물 다양성이 큰 관목지와 황무지 서식지가 조성되는 데 일조했으나, 영국 고지대의 대표적 풍경이 된 울룩불룩한 대습원blanket bog이 조성될 무대를 마련하기도 했다. 습원*은 한마디로 황폐한 생태계다. 숲이 개간되면서 무기물과 철분이 토양 하층으로 스며들어 불투수층이 형성되었는데, 물이 빠지지 못하니 툰드라 형태의 지대가 침수되고 식물은 온전히 분해되지 못해 이탄이 된다. 18세기와 19세기에 이곳이 개간되기 전에 농사를 지은 토박이 크로프터*들은 대체로 가축을 데리고 저지대 숲과 황무지를 오갔다. 숲이 개간되고 빅토리아시대의 들꿩과 사슴 사냥터가 확장되며 하일랜드의 숲이 파괴되었다는 비판이 종종 제기되는데, 관목지가 불타고 늑대, 스라소니, 곰 같은 최상위 포식자가 사라져 사슴이 남섭*하면서 나무들이 돌아오지 못한 것은 사실이지만 대부분의 고지대 벌판은 이미 벌목에 의해 조성되어 있었다. 켈트인이 물려준 전통적 관습과 관행은 숲을 존중하는 것이었다. 소나무는 건축 재료, 조명 연료, 무두질용 타르, 방수용 수지, 밧줄용 섬유, 불쏘시개용 껍질, 목분木粉, 약재로 쓸 수 있는 재생 가능 원료였다. 1960년대로 훌쩍 접어들기 전에만 해도 소나무 수액은 양초용 수지로 쓰였고 목재는 철로 침목과 선박에, 속을 파낸 줄기는 담배 파이프에 쓰였다. 토착 체계는 숲이 선사하는 재화―개암나무 작대기, 땔나무, 목재, 버섯, 짐승 먹이―에 각각 권한을 배분했으며, 무분별한 간벌이나 무허가 방목pannage(가축을 공유림에서 방목하는 일) 등에 엄격한 도덕적·금전적 처벌을 부과했다. 최근의 수많은 열대림 파괴 사례에서 보듯, 숲을 이용하는 토착 방식이야말로 가장 신뢰할 만한 자연보전 방법이다. 이른바 공유지의 비극(인간이 공유 자원을 분별력 있게 관리하리라고 신뢰할 수 없다)은 오염과 난개발을 억제할 수 없는 개인주의 사회에서는 문제일지 몰라도, 영국 풍경에 대한 역사적 설명으로서는 결코 성립하지 않는다(뒤이은 실제 비극―공유지 인클로저―을 사후에 이념적으로 정당화하는 데 동원되긴 했지만).6 토지 소유권은 본디 로마식 개념이었다. 그리스인과 켈트인은 인간이 자연을 소유할 수 없고 이용만 할 수 있다고 생각하여 반발했으나, 로마인이 영국을 떠나고 수백 년 뒤 이 개념은 오늘날 스코틀랜드에서 외국인 지주가 득세하고 토지가 극소수에게 집중되는 길을 닦았다.7 숲은 본디 씨족에 의해 이용되었다. 그들은 숲을 필요로 했다. ‘숲forest’이라는 낱말은, 나무 한 그루 없이도 지도에 이 낱말이 남아 있는 것은 ‘울타리가 쳐지지 않은 채 수렵과 공동 이용을 위해 보호되는 지역’이라는 예전 의미를 떠올리게 한다(최근에는 왕실에서 보호하고 있다). 이용권에서 소유권으로의 변화는―이것은 유럽 북부의 중상주의 정신이 스스로를 전 세계에 강매하거나 강요한 것으로 여겨지는데―결정적 전환점이었다. 숲은 더는 경이로움, 신비, 생명의 신령한 장소로 여겨지지 않았으며, ‘아직 수확하지 않은 작물’이 되어 에이커와 톤당으로 계산되고 파운드, 실링, 펜스로 표현되는 가치를 지니게 되었다. 스코틀랜드와 아일랜드, 그곳의 천연자원, 무엇보다 그곳에 남아 있는 목재는 식민주의로 표현된 초기 자본주의적 욕망의 최전선이었다. 잉글랜드 국왕들은 중세시대부터―헨리 허드슨과 존 데이비스가 북서항로를, 월터 롤리 경이 오리노코강을 탐사하기 훨씬 전부터―선박, 주택, 수레, 성당이 필요했는데, 처음에는 웨일스를, 다음에는 아일랜드 식민지를 눈여겨보았다. 스코틀랜드와 잉글랜드의 왕위가 통합되고 아일랜드의 숲이 사라진 뒤에는 스코틀랜드에 눈독을 들였다. 리니호湖를 따라 낮은 솜사탕 구름이 아드가우어 봉우리 사이로 물을 가로지른다. 이 반도에는 남서쪽 끝에 남아 있는 소나무 숲이 자리하고 있는데, 사슴 추적*이 시행되는 코나글렌 지구에 속해 있다. 언덕 사이 우묵땅에는 이전 세대들이 부를 쌓은 토대인 숲의 마지막 조각이 놓여 있다. 한 연구자는 1686년 막대한 양의 목재가 스코틀랜드에서 아일랜드로 수출되는 광경을 보고서 이렇게 썼다. “많은 배들이 아드가우어에 와서 선박용 목재를 싣는다. 이 골짜기는 왕에게 매우 짭짤하다.”8 초록색 언덕은 호수의 검고 깊은 물 위로 깎아지른 듯 솟아 있다. 기차가 물 옆으로 덜커덩거리며 선로의 끝을 향해 달린다. 숲의 풍요는 스코틀랜드의 지리조차 바꿔놓았다. 통나무를 스페이사이드의 제재소와 배를 짓는 배무이들에게 띄워 보내기 위해 스페이강에 댐이 건설되고 물길이 변경되었다. 증기 철도가 깔리면서 독특한 은어를 쓰고 커러currach(가죽을 씌운 경량 보트로, 상류로 돌아갈 때 쓴다)를 몰던 떼몰이꾼*들은 일자리를 잃었다. 서해안에서는 목재가 제너럴웨이드 군사 도로를 따라 운반되다가 철로로 옮겨져 리니호 어귀의 포트윌리엄에 도착했다. 포트윌리엄 너머로는 유명한 ‘섬으로 가는 도로Road to the Isles’가 뻗어 있다. 노이다트에서는 푸른 봉우리들 아래로 떨어지는 웅장한 골짜기들이 바다 건너 스카이섬을 마주본다. 시간을 초월하던 이 풍경은 지금 내겐 파국적 장면으로, 재앙의 희생자로 보인다. 노숙림이 하나라도 살아남았다면 기적일 것이다. 하지만 희귀한 계몽 지주 덕분인지, 선견지명이 있던 산림 관료 덕분인지, 순전히 외딴곳에 있어서인지 여든네 조각의 칼레도니아 자생 소나무 숲이 아직 남아 있다. 옹이투성이에 반쯤 죽은 이 ‘할머니 소나무’들은 스코틀랜드 산지의 희멀건 캔버스에 생명을 불어넣는다. 가장 오래된 것으로 알려진 나무는 540살이며 글렌로인이라는 외딴 습원 산간분지에서 자란다. 이 나무들은 늑대가 절멸해 사슴과 양이 천방지축 날뛰게 된 뒤에도 결딴나지 않을 만큼 커다란 유일한 나무였다. 외로운 소나무는 무언가 심각한 문제가 있어 보인다. 소나무는 사회적 존재로, 균류망을 통해 자원을 공유하며 서로에게 의지한다. 성숙하면 땅속으로 탄소를 운반해 어린나무를 보살피며 늙으면 거꾸로 젊은 나무들에게서 탄소와 영양소를 공급받는다. 건강한 숲 연결망에서는 구주소나무의 자연 수명이 600~700년에 이른다. 스코틀랜드에서 살아남은 할머니 소나무들은 대부분 400살 미만이다. 꽃가루 기록이 급감한 것으로 보건대 이는 1690년부터 1812년까지 벌어진 대규모 벌목 때문인 듯하다. 연륜연대학자롭 윌슨이 말한다. “숲의 구성에서는 나폴레옹전쟁의 여파를 여전히 볼 수 있다.” 하지만 다른 요인도 있다. 외로운 나무는 정상적 수명이 다하기 전에 횡사하기 쉽다. 가장 오래된 숲의 가모장, 고대 생태계의 청지기, 두둑한 산업적 부를 낳은 산파들을 노년에 외로이 내버려둔다는 게 납득이 되는가? 아메리카 원주민 민담에 따르면 외로운 나무들은 인간에게 외롭다고 말하며 이웃을 심어달라고 부탁한다고 한다. 할머니 소나무들은 동반자를 그리워하고 있을까? 자녀가 가져다주던 음식도? 어쩌면 숲의 넋을 애도하고 있는 걸까? 막다른 외길 가에 차를 대고 내린다. 아래로 펼쳐진 산간분지는 스코틀랜드가 산업자본주의와 맞닥뜨린 최근 사례의 이야기를 간직한 채 파괴의 풍경을 넓게 드리웠다. 맞은편 언덕에는 ‘뮤어번muir–burn’―들꿩을 총으로 맞히기 쉽게 헤더*를 태워 조성한 갈색과 황갈색의 들쭉날쭉한 줄무늬―이 위장색처럼 그려져 있다. 저곳은 그냥 내버려두었으면 소림*이 되었을 텐데, 지금은 대충 삭발한 머리통 같다. 아래쪽에는 단작 가문비나무 조림지의 상흔이 남아 있다. 생물 다양성이 결여된 사막에 가깝거니와 짙은 국방색 나무들이 빽빽하게 식재되어 어떤 생물도 끼어들 틈이 없다. 나무가 성숙기에 도달하기 전에 기계로 베어내는 바람에 비탈면이 만신창이가 되었으며 널찍한 갈색 고랑을 따라 귀중한 표토가 팔팔 끓는 스파게티 면처럼 호수로 흘러 내려간다. 더 나아가면 솎아베기를 해주지 않고 버려둔 잎갈나무 조림지가 있는데, 줄기는 앙상하고 뿌리는 힘이 없어 나무의 절반이 바람에 쓰러져 서로 포개져 있다. 오르락내리락하는 가두리 안쪽과 사이사이의 수면에는 연어 밀집 양식장의 부표들이 바늘땀처럼 떠 있다. 둑에는 플라스틱 사료통이 6미터 높이로 쌓여 있다. 그 위로 철탑들이 6만 6000볼트의 전압으로 쉭쉭거리며 호안을 따라 킨지의 수력발전소까지 이어진다. 콘크리트댐 꼭대기에 빨간색과 노란색 사탕이 얹혀 있는 모습이다. 호수조차 인공적이다. 회계사의 냉정한 눈에 비친 궁극적 자원으로서의 풍경이다. 앞쪽 개울가의 버드나무 군락을 제외하면 자연적인 것은 하나도 안 보인다. 오솔길 표지판이 언덕 위로 북쪽을 가리킨다. 밑에 경고문이 붙어 있다. 주의하시오: 이곳은 인적이 드물고 위험을 당할 수 있는 산악 오지입니다. 적절한 경험과 장비를 갖추지 않았다면 혼자서 통행할 수 없습니다. 골짜기 맞은편에서는 영국에서 가장 외딴 야생지 중 하나가 시작된다. 노이다트까지 사흘을 꼬박 걸어도 도로 하나 집 하나 보이지 않는다. 글렌로인의 할머니 소나무들이 여전히 서 있는 것은 이 때문이다. 골짜기 밖으로 나르기가 지독히 힘들기 때문에 마지막까지 남았고 그런 다음 잊혔을 것이다. 진창길은 개울과 사슴 울타리 사이로 구부러진다. 진흙 위에 다른 사람의 장화 발자국이 있다. 갓 찍힌 것은 아니다. 울안에 있는 자작나무, 버드나무, 소나무의 어린나무들은 잘 자라는 것처럼 보인다. 나무들이 언덕의 나머지 지역보다 세 배 이상 웃자란 게 기이해 보이지만, 그것은 울타리 바깥에 양과 사슴이 있기 때문이다. 이곳은 스코틀랜드 생태 복원의 최전선이다. 한쪽에는 경제와 상업적 임업·수렵을 풍경의 기반으로 삼는 것에 이해관계가 걸린 사람들이 있고 다른 쪽에는 나무가 집어삼켜지지 않도록 지키려고 헌신하는 자연보전론자들이 있다. 이 투쟁은 전쟁처럼 치열하게, 철조망을 두른 채 벌어진다. 금세 계단을 올라 돌밭을 넘어간다. 벌레잡이통풀처럼 아가리를 벌린 작은 벌레잡이제비꽃이 바위에 매달려 있고 비버해트*처럼 생긴 15센티미터 굵기의 거대한 석송이 바위 꼭대기에 얹혀 있는데, 석송에서는 고산식물과 풀, 그리고 노인의 수염처럼 가늘고 성긴 털이 난 이끼가 자란다. 바위는 수목한계선에서 벌어지고 있는 일을 보여주는 축소판이다. 이 바위는 언젠가 허먹*이 될 것이다. 노암을 맨 처음 정복하는 것은 해마다 0.1밀리미터씩 자라며 무기물을 찾는 고착지의다. 고착지의는 무기물을 얻기 위해 산을 분비하여 암석을 쪼갠다. 이파리를 닮은 엽상지의는 이 부서진 틈새에서 이끼처럼 엽상체로 유기물을 거둬 토양 축적 과정을 가속화한다. 덮개의 맨 위 겹이 마침내 나무그루나 바위를 뒤덮어 표토와 만나면 허먹이 형성된다. 일정한 크기로 바싹 붙은 허먹들은 오래된 자연림의 흔적으로, 나무그루에 흙이 쌓여 만들어진다. 허먹이 형성되기까지는 수십 년, 어쩌면 수백 년이 걸리기도 한다. 이 질척질척한 보금자리는 얼마나 많은 계절을 보았을까? 산등성이에 다다랐을 즈음 목이 몹시 마르다. 사방에 개울이 있을 테니 물을 안 가져와도 되겠거니 생각했는데, 대습원을 만나게 될 줄은 몰랐다. 영국은 전 세계 이탄의 13퍼센트를 보유하고 있는데, 대부분 분해되어 빠르게 말라버리고 있다. 이탄은 말랑말랑한 용암층처럼 해마다 몇 밀리미터씩 쌓인다. 이런 지형에서는 나무가 한번 사라지면 돌아오기 힘들다. 그래서 능선 꼭대기에 서니 로인호 어귀부터 삭발한 듯 파리한 골짜기가 사방으로 훤히 보인다. 북서쪽을 바라보자 산들이 첩첩이 솟은 채 물결치듯 화강암과 풀의 풍경을 이룬다. 내 머리카락을 흩트리는 바람 말고는 아무 소리도 안 들린다. 새소리도, 물방울 떨어지는 소리도 없다. 영국의 생태학자 프랭크 프레이저 달링이 왜 스코틀랜드 고지대를 ‘습한 사막’이라고 불렀는지 알겠다. 물을 찾아 풀이 촘촘한 이탄의 틈새에 팔을 쑤셔넣는다. 갈색의 떫은맛 액체를 한 컵이라도 길으려고 팔을 언덕의 살갗 안쪽으로 거의 어깨까지 집어넣는다. 물맛이 쓰지만 갈증은 달랠 수 있다. 오, 숲의 수많은 섬유들이 지하수를 걸러 맑고 달짝지근한 약수를 만들어주었다면! 바람을 피해 글렌로인으로 내려가자 몰아치는 물의 소리가 나를 반긴다. 희미한 굉음이다. 저 아래로 급류가 강물에 줄무늬를 새기는 게 보인다. 강은 1000년간 느릿느릿 흐르며 산간분지를 깎아냈다. 물소리를 들으니 내가 얼마나 홀로인지 실감한다. 경관은 경이롭다. 낯익은 언덕 너머에서 비밀의 아프리카 사바나를 마주친 심정이다. 사슴이 닿지 못하는 바위 틈새에서 마가목이 외로이 솟아 있다. 더 내려가면 부서진 사슴 울타리가 어렴풋한 선을 그리며 그 아래로 골짜기 전경이 펼쳐진다. 600미터 높이의 뾰족뾰족한 산등성이까지 초록 양탄자가 깔려 있다. 앞쪽에는 울타리의 보호 덕분인 듯 널찍널찍 자리잡은 노송들이 멀리까지 뻗어 있다. 전투가 벌어지고 난 자리를 처음으로 맞닥뜨린 사람이 된 것 같다. 고사목의 회백색 줄기들이 마치 서 있는 해골처럼 널려 있다. 그 밖의 노목들은 반쯤 초록색에 가느다란팔로 허공을 허우적거린다. 무덤에서 비틀비틀 올라오는 좀비처럼 살점은 떨어져 나간 채다. 울안에서 가장 오래된 나무는 가장 큰 나무가 아니다. 소나무는 암수한그루이지만 ‘그녀’라고 부르겠다. 그녀의 가지 중 하나의 팔오금에서는 블루베리류 식물이 자라고 다른 가지에는 양치식물이 다닥다닥 돋아 있다. 벗겨져 나가는 연분홍 껍질은 빨간색, 주황색, 검은색의 점박이 지의류에 덮였고 가지 끝에는 초록색 말총지의 가닥들이 거미줄처럼 매달려 있다. 울창한 숲에서였다면 촘촘한 돛처럼 늘어져 수분을 잡아두었을 것이다. 그녀는 탁월풍*의 반대쪽으로 가지를 늘어뜨렸다. 가지는 점점 가늘어져 짧고 뾰족뾰족한 초록색 바늘이 되었으며 바늘 끝에는 굵기가 담배만 한 회갈색 ‘양초’가 달렸다. 이것이 가지의 생장점이다. 줄기 위쪽에 시커먼 구멍들이 뚫렸는데, 어떤 것들은 최근 묻어난 배설물로 얼룩졌다. 올빼미나 딱따구리의 보금자리다. 안쓰럽게도 이 거목은 다른 생물이 새끼를 기르고 번식할 보금자리를 내어주면서 정작 자신의 새끼는 지키지 못한다. 어린나무의 잔해는 바람이 불어가는 쪽에 널브러져 있다. 울타리를 뚫고 쳐들어온 사슴들에게 유린당한 것이다. 사슴은 소나무 숲이 건강하게 유지되는 데 꼭 필요한 동물이지만―풀을 뜯어 먹어 땅에 공간을 만들고 똥으로 숲바닥을 기름지게 한다―너무 오래 머물거나 너무 많으면 피해를 입힐 수 있다. 사슴은 머리가 닿는 높이의 나무는 뭐든 먹어 치우며 어린나무를 뿔로 공격해 할퀴고 여린 줄기를 부러뜨린다. 스코틀랜드의 자연문학가 짐 크럼리가 늑대를 “산의 화가painter of mountains”라고 부르는 것은 사슴 개체수를 조절해주기 때문이다.9 펼쳐진 우듬지 아래 어디에나 사슴 똥이 있으며, 울안을 거닐다 보면 헤더 사이사이에도 있다. 비탈면 곳곳에 사슴이 씹다 버린 어린 자작나무, 마가목, 소나무가 줄무늬처럼 누워 있다. 이 할머니 소나무는 자식을 낳으려는 바람으로 540년간 씨앗을 냈다. 울타리를 치고 초기에는 어린나무가 이곳에 자리잡을 수 있었을 테지만 이젠 단 한 그루도 올겨울을 나지 못할 것 같다. 소나무의 가장 가까운 이웃은 장승처럼 서 있는 골백색 줄기다. 몸통에 못으로 박은 빛바랜 파란색 꼬리표에는 “50a”라고 쓰여 있다. 땅 위에 으스스한 분위기가 서려 있다. 소나무들은 쓰러지다 그 채로 얼어버린 부상병 같다. 할머니 소나무는 스라소니 털의 솔질과 늑대의 축축한 코를 느꼈으며 나폴레옹과 싸우기 위한 선박을 만들기 위해 이웃들이 베이는 것을 보았다. 최악의 악천후와 질병을 이겨낸 힘센 나무이지만 사슴의 입맛에 맞서 자식을 보호하지는 못했다. 그녀는 무슨 일이 벌어지고 있는지 안다. 모노테르펜은 소나무가 만들어내는 휘발성 유기 화학물질로, 소나무는 이를 이용해 서로 신호를 주고받아 초식동물이나 곤충을 퇴치하거나 발아 시기를 조율한다. 모노테르펜은 작은 분자인데, 솔향을 운반하고 햇빛을 공기 중으로 튕겨낸다. 소나무가 햇빛을 받으며 대사 작용을 할 때는 나무 주위 공기에서 1세제곱센티미터당 최대 1000~2000개의 입자가 방출되어 땅에 도달하는 태양복사의 양을 줄인다. 소나무는 화학 신호의 밀도와 햇빛의 양으로 다른 나무의 존재를 감지할 수 있다. 사실 소나무는 공간을 다각형으로 인식해 이웃으로부터 멀리, 햇빛에 가까이 자라며 우듬지에 오각형 모자이크를 만드는데, 이것은 숲에서 자기조직화가 이루어지는 바탕이다.10 소나무는 세포의 구조를 통해 주변의 반향을 포착하고 주변의 소리와 먼 초음파를 ‘들을’ 수 있다.11 바늘잎이 바스락거리는 친숙한 소리나 나무가 쩍 하고 쓰러지는 소리를 감지할 수 있으며, 땅속의 풍성한 균근* 연결망을 통해 서로 소통하고 보살핀다. 구주소나무의 균류망은 흙속에서 가장 정교한 구조 중 하나다. 열아홉 종류가 넘는 것으로 알려진 외생 균근* 관계를 통해 탄소, 질소, 필수 산을 비롯한 영양소를 주고받는다. 나의 사방에서는 습원에서 자라난 거대하고 풍성한 버섯들이 죽은 나무그루 둘레로 고리를 형성하고 있다. 숲의 유전체는 흙 아래에서 명맥을 유지하며 기다린다. 소나무들은 몇 년 더 기다려야 할지도 모르지만, 과연 그들에게 시간이 있을까? 계곡 정상부 주변으로 죽은 나무들이 점점이 서 있다. 말라비틀어진 팔과 빈약한 바늘잎, 왜소한 솔방울 몇 개를 단 늙은 나무도 몇 그루 안 남았다. 이런 상황에서는 할머니 소나무들도 머지않아 포기하리라는 느낌을 떨치기 힘들다. 그들이 호젓한 비탈면에서 옹이투성이 어깨를 으쓱하며 “인간은 대체 왜 저러는 거지?”라고 말하는 장면이 머릿속에 떠오른다. 영국에서 가장 오래된 소나무들이 다음 세대에 유전자를 전달할 가능성이 조금이나마 있더라도, 그것은 울타리를 보수하려는 인간의 의지만큼이나 희박해 보인다. 스코틀랜드에서 사슴이 닿지 못하는 장소는 극소수에 불과한데, 머리호의 섬들이 그중 하나다. 글렌로인에서 북쪽으로 길고 구부러진 도로를 따라 인적이 드문 계곡들을 통과하고 칼레도니아 소나무 숲 조각 몇 군데―애터데일, 타오데일, 애크너실래크―를 지난다. 하지만 이곳에도 벌목과 교란의 역사가 남아 있다."
        },

        {
            "idx" : 5,
            "cate" : "자연과학",
            "name" : "피타고라스 생각 수업",
            "author" : "이광연",
            "image" : "5.jpg",
            "date" : "2023-01-27",
            "rating" : 0.5,
            "intro" : "우리는 일상에서 수학을 셀 수 없이 마주한다. 물건을 살 때, 게임 점수를 계산할 때, 화분에 물을 줄 때, 여행지에 가기 위해 집에서 출발 시간을 계산할 때 등 수없이 많다.",
            "text" : ""
        },

        {
            "idx" : 6,
            "cate" : "자연과학",
            "name" : "감각의 세계",
            "author" : "마틴 스티븐스",
            "image" : "6.jpg",
            "date" : "2022-10-10",
            "rating" : 2.1,
            "intro" : "영국 최고의 생태학자가 전하는 진화가 선사한 놀라운 감각의 발견 만약 인간의 귀가 조금만 더 발달해 초음파를 들을 수 있었다면, 우리는 진즉에 귀청이 떨어져 나갔을지도 모른다.",
            "text" : "카리브닭새우Panulirus argus는 대서양 서부의 산호초에 산다. 가을에는 수천 마리가 떼를 지어 이동하는 장관을 볼 수 있다. 얕은 해안을 벗어나 바다로 향하는데, 꼬리를 물고 이어지는 행렬이 밤낮없이 계속되기도 한다. 그 모습은 수적으로도 놀랍지만, 그 대형도 놀랍다. 각각의 카리브닭새우는 자신의 앞에 있는 개체의 등을 더듬이로 붙잡아서 물속에서 저항력을 줄인다. 가을이면 얕은 바다에 폭풍이 불어서 물이 뒤섞이고 수온이 낮아지는데, 이때   카리브닭새우들은이동하기 시작한다.이동하는 동안, 카리브닭새우들은 마치 보이지 않는 힘에 이끌리듯 모두 같은 방향으로 걸어간다. 해안에서 30~50km 떨어지고 수심 30m가 넘는 곳으로 향하는데, 그곳은 물이 더 잔잔하다. 이동기가 아닐 때에는 얕은 산호초에 서식하며 낮에는 여러 은신처 중 한곳에 숨어 지내다가 밤에만 나와서 먹이를 찾는다. 일단 안전한 은신처를 벗어나면, 각 개체는 넓은 지역을 배회하다가 아침이 되면 최단 거리로 곧장 은신처로 돌아간다(그림 1). 확실히   카리브닭새우들은 이동할때나 아침마다 은신처로 돌아갈 때나, 방향을 감지하는 어떤 능력이 있는 것이 분명하다. 도대체 어떻게 하는 걸까? 그림 1. 가을철 이동기에 대서양 해저를 가로질러 더 깊은 바다로 이동하는 카리브닭새우 행렬  1990년대 중반, 노스캐롤라이나대학교의 생물학자 케네스 로먼Kenneth Lohmann과 래리 볼스Larry Boles는 동료와 함께 그 해답을 찾기 위해 연구에 착수했다. 그들은 카리브닭새우가 신비로운 자기감각을 갖추고 있을 것이라고 추측했다. 연구팀은 플로리다 키스 제도의 바닷속으로 들어가‘티클스틱ticklestick’이라는 막대로 바위틈을 들쑤시면서 카리브닭새우를 잡았다. 그런 다음 시각정보를 막기 위해 닭새우의 눈을 가렸다. 자기코일 장치로 둘러싸인 구역을 만들어 자기장의 특징을 바꿨고 카리브닭새우가 그 구역 안에서만 걸어다니게 묶어놓았다. 그리고 점차 카리브닭새우의 숨겨진 감각 능력이 밝혀지기 시작했다. 연구진은 카리브닭새우가 특정 방향으로 움직이는 경향을 보이다 자기장의 성분을 바꾸면 몇 분 후에는 다른 방향으로 걸어간다는 것을 발견했다. 카리브닭새우의 몸속에는 어디로 가야 할지를 알려주는 일종의 나침반이 있는 것처럼 보였다. 몇 년 후, 같은 연구팀은 다른 실험을 시도했다. 그들은 카리브닭새우를 원래 살던 곳에서 12~37km 떨어진 곳으로 옮겨놓았다. 그 과정에서 카리브닭새우를 수송하는 장치 내부에 자석을 매달아서 닭새우가 지구 자기장(또는 시각적 단서)에 대한 정보를 수집하지 못하도록 조치했다. 이는 옮겨진 카리브닭새우가 원래 살던 곳과 비교해서 그들의 새로운 자기장의 상대적인 위치를 알아내 집으로 돌아가는 길을 찾아야 한다는 의미였다. 카리브닭새우들은 정확히 그렇게 했다. 체내에 있는 일종의 자기 지도를 이용한 것으로 추측되었는데, 과학자들이 실제 세계와 자기장이 일치하는 모의 자기장 영역에 카리브닭새우를 넣었을 때에는 닭새우들이 집으로 돌아가는 방향을 올바르게 잡았기 때문이다. 닭새우는 자신의 위치가 북쪽이라는 자기정보가 주어지면 남쪽으로 향했고, 남쪽이라는 정보가 주어지면 북쪽으로 향했다. 이런 모의 자기장 영역은 카리브닭새우가 살던 곳에서 약 400km 떨어져 있었지만, 카리브닭새우들은 그렇게 멀리까지도 돌아다니는 것으로 여겨진다. 카리브닭새우는 주위의 자기장 특성을 파악함으로써, 자신의 위치를 알아낸 다음 특정 지점으로 돌아갈 수 있다. 나침반을 이용해서 길을 찾는 우리 인간의 방식은 여기에 비할 바가 아니다. 카리브닭새우는 체내에 GPS가 내장되어 있는 것에 가깝다. 이 자기감각이 카리브닭새우와 여러 다른 종에서 어떻게 작용하는지를 찾는 이야기는 셜록 홈스의 미스터리에 견줄 만하며, 이 이야기는 제7장에서 다시 다룰 예정이다. 고도로 정교한 감각을 활용하여 생존하고 번식하는 동물은 더 있다. 중앙아메리카와 남아메리카에 서식하는 흡혈박쥐Desmodus rotundus는 밤마다 피를 빨기 위해서 야생 맥tapir이나 가축으로 기르는 소와 같은 포유류를 찾아다닌다. 대부분 박쥐의 얼굴과 코 주위에는 정교한 구조가 있는데, 이 구조는 소리 방출을 도와줌으로써 반향 위치를 특정하는 능력을 강화한다. 그러나 흡혈박쥐의 코에는 이런 구조 대신 적외선 수용체가 빽빽하게 들어차 있다. 대부분의 다른 종의 박쥐와 달리, 흡혈박쥐는 날아다니면서 사냥감을 잡지 않는다. 대신 사냥감 근처에 내려앉아서 살금살금 걸어서 다가가는데, 사냥감의 몸 위에 내려앉다가 사냥감을 잠에서 깨우는 것을 막기 위해서인 것으로 보인다. 일단 닿을 수 있는 거리 안에 들어가면, 흡혈박쥐는 자신의 적외선 수용체를 이용해서 날카로운 이빨로 정확히 깨물 혈관을 찾아낸다. 미세한 온도 차를 감지하기 위해서는 적절한 온도 범위에서 정밀하게 작동하는 측정 장치가 필요하다. 흡혈박쥐가 혈관을 정확하게 찾을 수 있는 이유는 Trpv1이라고 알려진 유전자 때문이다. 다른 포유류에도 존재하는 이 유전자는 보통 손상을 일으킬 수 있는 고온을 감지하기 위해 쓰이는데, 흡혈박쥐에서는 자연선택에 의해 변형이 일어났다. 흡혈박쥐가 진화하는 과정에서 이 유전자에 돌연변이가 일어나서 열수용체가 감지하는 온도 범위가 바뀌었고, 이것이 피를 먹고 사는 박쥐에게는 먹잇감을 효율적으로 찾는 데 도움이 되었다. 이 변형된 유전자는 화상 입는 것을 막아주는 대신, 코 주위의 감각세포가 훨씬 더 낮은 온도를 감지할 수 있게 해준다. 감각세포의 민감도는 포유류의 체온을 감지하기 위한 온도 범위로 바뀌었다. 이러한 유전적 변화는 감각이 진화하는 과정에서 종종 일어나며, 흡혈박쥐의 경우에는 그들의 범상치 않은 습성을 대단히 정교하게 개선해주었다. 적외선과 자기장 감지는 우리 인간에게는 없는 감각이다. 우리는 지구의 자기장을 감지하는 것이 어떤 느낌인지 알 수 없고, 어떤 식으로 사용하는지에 대한 개념도 없다. 관련 기술을 개발하기 전까지는 존재조차 알 수 없었다. 다양한 어류와 일부 동물이 가지고 있는 정교한 전기감각도 마찬가지다. 우리가 지니고 있는 감각조차도 그 능력에 한계가 있다. 예를 들면, 우리는 박쥐와 곤충이 내는 초음파를 들을 수 없고 바람에 실려오는 암컷 나방의 냄새를 맡고 그 변화를 해석할 수 없다. 수컷 나방은 10km 밖에서도 암컷 나방의 위치를 알아낼 수 있다. 간단히 말해서, 우리의 감각은 아주 제한적이고 우리가 감지할 수 있는 세계는 다른 동물이 감지할 수 있는 세계의 극히 일부에 불과하다. 인간이 감지할 수 없는 것을 감지하는 동물종에게 이 세상이 어떤 모습으로 느껴질지 궁금한 것은 자연스러운 일이다. 또 우리는 동물의 감각이 왜 이렇게 다양한지에 대해서도 질문을 던질 수 있다. 이 두 질문이 이 책의 핵심이지만, 먼저 동물의 감각이 어떻게 작용하는지, 어디에 이용되는지, 자연에는 왜 이렇게 놀라운 감각이 존재하는지 등과 같은 기초 정보를 알아보자. 앞으로 알게 되겠지만, 동물종에서 발견되는 감각은 매우 다양하다. 심지어 같은 종의 개체 사이에서도 서식지, 살아가면서 필요한 행동, 다양한 감각 체계를 유지하기 위한 비용과 한계 같은 여러 요소에 따라 다르다. 동물의 감각은 진화와 발전을 거쳐 그 동물에게 가장 중요한 것을 위해서 세심하게 다듬어진다. 모든 개체가 저마다 해야 하는 다양한 일을 완수하기 위해, 감각은 그 동물이 살고 있는 서식지에서 가장 잘 작동하고 가장 좋은 정보를 얻을 수 있도록 조정되어 있다. 때로는 그 동물이 생존하고 성공적으로 번식하기 위해서 반드시 수행해야 하는 중요한 임무를 위해서 하나 또는 여러 개의 감각이 정교하게 조정되기도 한다. 포식기생성捕食寄生性 파리는 조금 섬뜩하지만 이런 점을 잘 보여준다. 이들 중 일부의 청각기관은 극단적인 수준으로 진화했다. 많은 종류의 포식기생성 파리가 자신들의 숙주인 수컷 귀뚜라미를 찾기 위해서, 짝짓기를 하는 동안 수컷 귀뚜라미가 암컷에게 내는 소리를 엿듣는다. 수컷 귀뚜라미는 구애하는 동안에는 서로 경쟁적으로 울음소리를 높인다. 여름밤에 들리는 수컷 귀뚜라미의 정겨운 울음소리에는 모두 색정적 욕망이 담겨 있다. 암컷 귀뚜라미가 주로 선호하는 짝짓기 상대는 가장 크고 가장 정교한 울음소리를 내는 수컷이다. 아마 그런 수컷이 최고의 짝짓기 상대가 되고, 가장 적합한 자손의 아비가 될 것이다. 그런데 귀뚜라미 입장에서는 불행하게도, 포식기생성 파리는 섬뜩한 방식의 번식을 위해서 그 울음소리를 찾는다. 포식기생성 파리는 숙주가 될 적당한 수컷 귀뚜라미를 찾으면 그 등에 알을 낳는다. 알이 부화해 나온 애벌레는 귀뚜라미의 몸속으로 파고들어가 안에서부터 귀뚜라미를 파먹는다. 이처럼 포식기생성 파리가 번식에 성공하려면 수컷 귀뚜라미를 찾아내야 하는데, 파리는 이를 아주 능숙하게 해낸다. 어떤 여치 개체군에서는 60% 이상의 수컷이 포식기생성 파리에 감염되기도 했다. 기생파리와 암컷 귀뚜라미의 귀는 다른 일에도 이용되겠지만, 둘 다 수컷 귀뚜라미의 울음소리를 감지해야 한다는 것은 확실하다. 오르미아 오크라케이Ormia ochracea라는 기생파리를 살펴보자. 이 파리는 그릴루스 루벤스Gryllus rubens라는 귀뚜라미를 숙주로 삼는다. 보통 귀뚜라미와 파리는 청각기관이 꽤 다르다. 하지만 암컷 귀뚜라미와 기생파리 모두 수컷 귀뚜라미 울음소리의 최고 진동수(4~5kHz)를 감지하기 위해서 세밀하게 조정되어 있을 뿐 아니라, 기생파리의 청각기관은 암컷 귀뚜라미의 청각기관과 물리적 구조까지 매우 비슷하다. 기생파리의 청각은 암컷 귀뚜라미의 청각과 같은 경로를 따라서 진화해왔는데, 두 곤충 모두 수컷 귀뚜라미의 울음소리를 감지하는 데 의존하기 때문이다. 비슷한 선택압selection pressure에 노출된 동물종이나 무리에서 비슷한 적응이 독립적으로 진화하는 현상을 수렴진화라고 한다. 이를테면, 돌고래가 선사시대의 특정 어룡과 비슷한 유선형 몸을 가지고 있는 이유는 이러한 체형이 물속에서 효과적으로 움직이는 데 도움이 되기 때문이다. 기생파리와 귀뚜라미의 경우도 이들에게 대단히 중요한 하나의 일 때문에 양쪽 모두 결정적인 감각 체계가 세밀한 조정을 거쳐 일치하게 된 것이다. 그래서 안타깝게도 가장 우렁차게 우는 최고의 수컷 귀뚜라미가 기생파리에게 희생당할 확률도 가장 높다. 독특하면서도 조금 덜 섬뜩하게 먹이를 찾는 감각 체계의 사례도 자연에는 풍부하다. 동아프리카에 서식하는 흡혈깡충거미Evarcha culicivora의 후각이 그 예다. 흡혈깡충거미는 인간과 같은 척추동물의 피를 먹고 살지만, 우회적인 방법을 활용한다. 흡혈깡충거미는 인간에게 말라리아를 일으키는 원충을 운반하는 암컷 학질모기를 사냥하여 죽이는데, 포유류의 피를 빨아먹은 모기만 사냥한다. 다른 많은 종류의 깡충거미와 마찬가지로, 흡혈깡충거미도 시력이 매우 뛰어나 시각을 기반으로 모기를 찾아낼 수 있다. 그러나 다른 깡충거미와 달리, 흡혈깡충거미는 특별히 뛰어난 후각으로도 먹이를 찾는다. 흥미롭게도 이 거미는 인간이 사는 곳에 자주 출몰하는 것으로 알려져 있는데, 과학자들은 케냐에서 이 거미가 어떻게 모기를 찾는지, 왜 인간 거주지 근처에서 자주 발견되는지를 조사했다. 여기에는 신었던 양말과 같은 특정 물건에 흡혈깡충거미가 보이는 반응에 대한 조사도 포함되었다. 연구자들은 실험 직전까지 12시간 동안 신었던 면양말을 기증받아서, 이 거미가 냄새나는 양말과 동일한 종류의 새 양말에 어떤 반응 차이를 보이는지 비교했다. 거미들은 새 양말보다는 인간의 냄새가 밴 양말에 더 많이 모여들었다. 따라서 이들 거미는 자신의 주요한 먹이 공급원이 찾아올 만한 정확한 곳에 있으려고, 냄새를 기반으로 인간을 찾는 것으로 보인다. 자연에서 동물이 삶을 꾸려가는 방식에 따라 동물의 눈에서도 여러 가지 적응이 일어난다. 남아메리카 북부에 있는 네눈박이송사리Anableps anableps는 민물과 바닷물에 서식한다. 이 물고기는 수면에 떠서 물속과 물 밖을 동시에 보면서 포식자와 먹이(대개 물 위로 떨어진 곤충)를 둘 다 찾을 수 있다. 각 눈의 절반은 수면 위에 있고, 절반은 수면 아래에 있다. 여기에는 문제가 있는데, 빛이 공기와 물 사이의 경계를 통과할 때 휘어지기 때문이다. 시각은 선명한 상을 만들어낼 수 있어야 유용한데, 우리 눈은 물 밖 환경에서 진화해왔기 때문에, 물속에서는 사물이 흐릿하게 보인다. 물과 물속에 있는 입자도 빛의 파장에 영향을 준다. 맑은 물에서는 파장이 더 긴 ‘붉은’ 빛이 더 빨리 걸러져서 빛의 스펙트럼이 파란색과 초록색 쪽으로 이동한다. 맑은 바다에 정기적으로 잠수를 하는 사람들은 물속으로 깊이 들어갈수록 물이 더 파랗다는 것을 안다. 물속에 있는 입자는 빛을 흡수하고 산란해 빛의 스펙트럼을 바꿀 수 있다. 민물호수와 하천의 물은 그 속에 떠다니는 유기물질에 의한 빛의 흡수나 산란으로 인해서 갈색이나 녹색으로 보인다. 네눈박이송사리에게는 이런 문제를 처리할 수 있는 정교한 기술이 있다. 송사리의 눈은 두 부분으로 나뉘어 두 개의 동공과 두 벌의 광수용체photoreceptor를 가지고 있는데, 이 두 부분은 각각 수면 위 또는 아래에서 오는 빛의 스펙트럼에 초점을 맞춰서 분석한다. 아마 네눈박이송사리는 지구상에서 네 개의 눈을 가진 척추동물에 가장 가까운 동물일 것이다. 이 물고기는 이 방법으로 수면 위와 아래에 있는 세계를 동시에 선명하게 볼 수 있고, 눈의 두 부분 사이의 민감도 차이를 이용해서 서로 다른 조건의 빛을 보기 위해서 최선을 다한다. 이 두 가지 시야를 물고기의 뇌가 어떻게 처리할 수 있는지는 앞으로 조사가 더 이루어져야 할 문제다. 동물이 어떤 감각을 가지고 있고, 그 감각이 어떻게 작용하는지에 영향을 끼치는 가장 중요한 요소는 그 동물이 서식하고 있는 환경이다. ‘장님동굴물고기’라고 불리는 멕시코테트라Astyanax mexicanus는 이름에서 알 수 있듯이 주로 깜깜한 동굴 속에 살아서 시각이 쓸모가 없어졌기에 시력이 퇴화했다. 대신 다른 감각을 갖게 되었는데, 특히 물의 움직임과 진동에 반응하는 감각이 발달했다. 동굴 속에서 평생을 보내는 여러 동물, 이른바 진동굴성 동물troglobite도 일반적으로 시각이 없는 대신 기다란 더듬이나 감각모를 갖고 있거나, 그 외에 화학적 정보와 촉각정보를 감지할 수 있게 다양한 적응을 한다. 이와 같은 땅속 동물은 생김새가 독특한 경우가 많고, 체내에 색소가 없어서 유령처럼 색이 옅고 투명하기도 하다. 색깔이나 무늬는 빛이 없으면 전혀 보이지 않기 때문에 아무 필요가 없기 때문이다. 모든 진동굴성 동물의 생활방식이 극단적인 것은 아닌데, 그중 많은 종이 일생 중 일부만 동굴에서 보내거나, 단순히 빛과 시계가 제한적인 서식지에서 살거나, 주로 밤에 활동을 하기도 한다. 이들 동물은 시각보다는 다른 감각에 더 많은 투자를 하는 경향을 보인다. 이를테면, 길을 찾거나 의사소통을 위해서 약한 전기장을 만들 수 있는 전기물고기는 주로 야행성이거나 시야가 좋지 않은 물에 산다. 마찬가지로, 놀라운 반향 위치 측정 감각을 갖고 있는 박쥐는 밤에 사냥하고 동굴이나 바위틈처럼 시각이 그다지 중요하지 않은 장소에 산다. 밤에 활동하는 종이라도 볼 수 있는 빛이 충분히 있으면 대단히 크고 민감한 눈을 가지고 있는 경우도 있는데, 갈라고원숭이 같은 일부 야행성 영장류와 올빼미 같은 조류가 그렇다. 하지만 보편적으로 동물이 살고 있는 환경과 활동하는 시간대에 따라 진화가 투자하는 감각이 결정된다고 볼 수 있다. 환경은 감각이 작동하는 방식을 조절하는 데에도 결정적 역할을 하며, 그 감각이 수집하는 특정 정보에도 영향을 끼친다. 심해는 매우 어두울 뿐 아니라 파장이 긴 붉은빛이 바닷물에 의해 차단되어 청록색을 띤다. 붉은빛이 없다면, 긴 파장의 빛을 볼 수 있도록 시각 체계를 조절하는 것은 무의미하다. 따라서 대부분의 심해동물은 짧은 파장에서 중간 파장의 빛을 감지할 수 있는 눈을 가지고 있고, 붉은빛을 볼 수 있는 눈을 가진 동물은 거의 없다. 이는 대다수의 심해동물이 붉은색을 띠는 이유이기도 하다. 붉은빛이 없는 깊은 바닷속에서는 붉은색을 띠는 동물이 아주 어둡게 보여서 몸을 잘 숨길 수 있기 때문이다. 우리가 그 동물들을 해수면 위로 끌어올려서 우리 눈으로 볼 때에만 그 동물들이 붉은색으로 보이는 것이다. 심해는 우리의 상상과 달리 생명이 없는 황량함과는 거리가 멀다. 심해에는 해파리에서부터 오징어에 이르는 수많은 발광 생물이 내뿜는 다양한 빛이 풍부하다. 발광 생물이 다양한 목적으로 빛을 발하면 끊임없이 불꽃놀이가 일어나는 것처럼 보일 수도 있다. 포식자를 놀라게 하거나 겁을 주기 위해서 빛을 내는 동물이 있는가 하면, 먹잇감이나 짝짓기 상대를 끌어들이기 위해서 빛을 내는 동물도 있다. 붉은색을 볼 수 있는 시각 체계가 차단된 심해에 맞도록 이 빛들도 대체로 청록색을 띤다. 실제로 일부 상어 종을 포함한 여러 심해어류는 먹잇감이나 동료 상어가 뿜어내는 청색 빛을 감지할 수 있도록 조정된 시각 체계를 지니고 있다. 육상에서도 동물의 활동 시간대에 따라서 시각 능력에 차이가 나타난다. 오스트레일리아 원산인 미르메키아속Myrmecia 개미 종을 예로 들면, 밤에 활발하게 활동하는 일개미가 더 큰 눈을 가지는 경향이 있고, 눈에 있는 세포도 빛에 더 민감하다. 지금까지는 동물이 처한 환경이 감각 체계에 어떤 영향을 주는지를 시각에 초점을 맞춰 설명했다. 동물의 시각에 대한 연구가 활발하기 때문인데, 다른 감각에도 정도의 차이만 있을 뿐 같은 원리가 적용된다. 환경은 감각이 작용하는 방식에 도전하거나 혹은 제약으로 작용한다. 가령 소음이 심한 환경에서는 그 소음을 극복할 수 있는 청각 체계가 필요하다. 반향 위치 측정을 하는 일부 박쥐 종은 비슷한 범위의 진동수를 활용하는 다른 박쥐나 곤충이 내는 소음과의 간섭을 피하기 위해서 실제로 울음소리를 변형한다. 화학정보의 감지와 관련해서, 이 책에서는 맛보다는 냄새 감각을 주로 살펴볼 것이다. 그러나 맛을 통해서 화학물질을 감지하는 능력은 환경이 일부 감각의 작용 방식을 어떻게 제한할 수 있는지를 잘 보여준다. 과학자들은 자연에서 척추동물이 감지할 수 있다고 여겨지는 다섯 가지의 기본 맛(단맛·쓴맛·짠맛·신맛·감칠맛)을 확인했다. 그런데 이유는 알 수 없지만 대부분의 새는 단맛을 감지하는 능력을 잃은 것으로 보인다. 약 2000만 년 전 펭귄도 감칠맛과 쓴맛을 감지하는 수용체가 암호화된 유전자를 잃었다. 이는 매우 기이한 현상으로 보이는데, 감칠맛은 ‘고기맛’에 대한 감각을 느끼게 하고, 펭귄은 육식동물이기 때문이다. 그 해답은 펭귄이 살고 있는 환경에 있을 가능성이 있고, 감칠맛의 감각을 느낄 수 있는 단백질에 온도가 미치는 영향과도 연관이 있을 수 있다. 적응 진화의 중요한 토대는 동물의 형태나 행동에 어떤 변화를 일으키는 돌연변이다. 미각과 같은 한 유기체의 생물학적 특성을 개선할 수도 있는 이로운 돌연변이는 그 변이가 생긴 개체가 더 잘 살아남아서 번식할 수 있다면 진화적 선택의 대상이 된다. 흡혈박쥐의 Trpv1 돌연변이 유전자도 이런 사례로 볼 수 있다. 앞서 말했듯, 이 돌연변이로 박쥐는 작은 온도 차이까지 감지할 수 있게 되어 먹이를 수월하게 얻게 되었다. 이와 반대로, 덜 유용하거나 심지어 손상을 일으키는 형질을 만드는 돌연변이는 해로울 수도 있다. 이런 변화는 적응하는 데 도움이 되지 않기 때문에 자연선택에 따라 대개 도태된다. 그러나 효율이 떨어지는 돌연변이 때문에 형질이 저하되더라도, 동물이 처한 환경에서 생존과 번식을 하는 데 별로 영향이 없는 변화라면 도태되지 않을 수도 있다. 다시 펭귄의 미각에 관한 이야기로 돌아가자. 단맛·감칠맛·쓴맛을 받아들이는 감각 수용체에는 매우 중요해 보이는 단백질인 Trpm5가 있는데, 이 단백질은 낮은 온도에서 는 반응하지 않는다. 펭귄이 남극에서 살기 시작한 것은 약 6000만 년 전이며 그로부터 약 3500만 년 후에 다양한 종으로 분화했다. 이 시기는 남극에서 기후 한랭화가 일어난 때와 일치하고, 지금도 펭귄은 아주 추운 환경에서 주로 산다. 따라서 펭귄의 초기 진화와 기후가 추워진 시기가 겹쳐, 변이가 축적되면서 미각을 잃었을 수 있다. 매서운 추위 때문에 미각을 담당하는 단백질이 제대로 작동하지 않은 것이다. 사실 펭귄에게는 미뢰味蕾도 거의 없는 것으로 보이는데, 이는 그리 놀랍지 않다. 우리 인간도 음식이 너무 차가우면 맛을 잘 느끼지 못하기 때문이다. 우리가 이 책에서 만날 수많은 동물은 박쥐의 청각이나 새의 시각처럼 최고로 발달한 한두 가지 감각을 갖고 있다. 반면 한두 가지 선호하는 감각이 있기는 하나 다양한 감각을 적당히 갖추고 있고, 딱히 대단한 감각이 없는 종도 있다. 바로 인간이 그렇다. 모든 감각을 대단한 수준으로 끌어올릴 수 없는 이유는 하나로 요약된다. 비용 때문이다. 우리는 깨닫지 못할 수도 있지만, 우리의 감각을 운용하려면 비용이 많이 든다. 감각세포와 신경세포가 기능하려면 세포막을 사이에 두고 나트륨 이온이나 칼륨 이온과 같은 하전된 이온을 끊임없이 펌프질해야 한다. 그래야만 세포 사이에 전달되는 전기신호가 만들어지기 때문이다. 이 과정에서 에너지가 소비된다. 그다지 매력적인 동물은 아니지만, 붉은뺨검정파리Calliphora vicina를 예로 들어보자. 과학자들의 계산에 따르면, 붉은뺨검정파리는 ‘휴지 상태’일 때, 즉 날아다니지 않을 때 전체 에너지의 약 10%를 눈에 있는 광수용체와 이와 연관된 신경세포를 작동하는 데 사용한다. 붉은뺨검정파리는 꽤 인상적인 시각을 가지고 있는데, 빠르게 날아다니면서 다른 파리와 상호작용하기 위해 그들의 시각 체계에 많은 자원을 쏟아붓는다. 게다가 시각뿐 아니라 청각·미각·촉각·후각을 비롯해 다른 감각에 쓰는 에너지 비용까지 더한다면, 전체 비용은 훨씬 더 치솟을 것이다. 진화의 장점 중의 하나는, 동물이 구한 에너지를 가장 효율적으로 쓸 수 있게 한다는 것이다. 감각 체계는 가장 기본적인 수준에서 환경 변화에 반응한다. 이유는 간단하다. 주변 상황이 달라졌을 때, 미지의 것이 근처에 있다는 사실과 장애물이나 위협을 피하는 따위의 행동이 필요할 수도 있음을 미리 알려주는 것이다. 그러나 상황이 변하지 않을 때에는 그럴 필요가 없다. 따라서 주변 세계가 변화할 때만 반응하는 것은 합리적인 동시에, 항상 일정하게 들어오는 감각정보를 지속적으로 처리하는 비용을 절감할 수도 있다. 동물에서는 그들이 알아야 하는 특정 정보를 받아들이기 위한 놀라운 비법이 속속 발견되는데, 감각 체계의 비용을 관리하기 위한 일반적인 방법은 최소 두 가지가 있다. 하나는 효율적인 신경 회로와 처리 메커니즘을 만드는 것으로, 때로 이 방법은 먹이 감지와 같은 특정한 일에만 쓰인다. 이 책에서 우리는 동물의 감각이 고안해낸 기발한 방법을 수없이 만나게 될 것이다. 에너지 비용을 관리하는 다른 방법은 더 중요한 감각에 대부분의 자원을 투자하고, 덜 중요한 감각에는 투자를 줄이거나 완전히 중단하는 것이다. 여기서 말하는 ‘투자invest’는 새로운 돌연변이를 지닌 개체를 선호하는 선택압이 작용해서, 특정 형질에 더 많은 자원을 쓰게 한다는 의미를 함축한다. 예상할 수 있겠지만, 진화는 이러한 과정에 능하다. 그 증거는 조금 뜻밖의 장소에 있다. 진화학, 유전학, 세포생물학 연구와 그 밖의 다양한 실험실에서 폭넓게 쓰이는 모형종model species인 초파리Drosophila는 키우기도 쉽고, 번식도 빠르며, 몸의 구조와 기능에 대해서 많은 것이 알려져 있다. 야생 초파리에서 유래한 초파리 개체군은 수십 년 동안 실험에 이용되어왔고, 대부분의 실험실 환경은 초파리에게 위협적이지 않은 편이었다. 먹이와 물을 쉽게 얻을 수 있고, 포식자에 대한 걱정도 거의 없으며, 안정적이고 편안했다. 이 모든 조건 때문에 실험실의 초파리는 야생에 사는 동종 초파리와 비슷한 수준의 감각을 유지할 필요가 딱히 없어졌다. 그래서 실험실에 갇혀 사는 초파리는 수세대를 거치는 동안 눈이 작아지는 쪽으로 진화해왔다. 눈의 크기를 줄이는 돌연변이가 일어나 시각에 투자하는 에너지가 전체적으로 줄었다. 그리고 이런 돌연변이를 거친 초파리가 자연선택의 선호를 받은 것이다. 정교한 시각이 실험실 환경에서는 그다지 필요 없기에, 절약한 자원을 다른 곳에 쓸 수 있기 때문이다. 실험실이라는 인공적인 환경에서 일어난 현상이기는 하지만, 이 현상은 자연선택을 잘 보여준다. 시각에 투자를 줄인 초파리는 다른 일이나 활동을 위해 에너지를 비축한다. 진화가 어떤 감각에 투자할 것인지 결정하고 불필요한 감각 체계를 순차적으로 없애나간 증거는 야생에도 많이 있다. 우리가 앞서 만난 멕시코테트라, 일명 장님동굴물고기는 중앙아메리카 일부 지역과 그 주변에 살고 있는데, 주로 빛이 들어오지 않는 동굴 속에 산다. 빛이 들어오는 지표수surface water에 사는 물고기는 기능적인 눈이 있는 반면, 동굴 속에 사는 물고기 개체군의 시각에는 다양한 수준의 퇴화가 일어났다. 항상 동굴 속에 살고 있는 개체군은 시각 능력뿐 아니라 눈까지도 잃었지만, 부분적으로만 어둠 속에 살고 있는 개체군은 저하된 시각 능력을 지닌 경우가 많았다. 연구자의 계산에 따르면, 이들 물고기에서 시각정보를 처리하는 뇌의 한 영역인 시각 덮개optic tectum와 눈에 드는 에너지 비용은 어린 물고기의 경우에는 가만히 있을 때에 약 15% 이상, 성체의 경우에는 약 5%를 차지한다. 이는 상당히 큰 비용으로, 동굴 속에 사는 물고기가 시력을 잃는 것은 그리 놀라운 현상이 아니다. 시각을 유지하는 것이야말로 엄청난 자원 낭비인 것이다(그림 2). 그림 2. 멕시코테트라는 지표수에 사는 개체군(위)도 있고, 어두운 동굴 속에서만 사는 개체군(장님동굴물고기)도 있다. 동굴 속에 사는 개체(아래)는 눈이 사라지고 뇌에서 시각정보를 처리하는 영역도 크게 줄어들었다. 이렇게 이 물고기는 쓰이지 않는 감각 체계에 대한 에너지 낭비를 줄인다. 멕시코테트라의 사례는 동물의 감각이 그들의 환경과 그들이 이용할 수 있는 정보에 따라서 얼마나 효율적으로 조정되는지 보여준다. 물고기를 가까이에서 보면, 머리 근처에서부터 몸의 옆면을 따라서 이어지는 점선이 있다. 이 점선은 물의 움직임과 압력 변화에 반응하는 ‘옆줄lateral line’이라는 감각기관으로 대다수 어류종에는 옆줄이 있다. 옆줄의 기능은 움직임 조절, 물의 흐름에 대한 반응, 먹이와 같은 물체의 감지, 다른 물고기에 대한 반응이다. 이 감각이 매우 발달한 물고기는 무리 지어 있을 때 개체 사이의 거리와 위치를 일정하게 유지할 수 있다. 옆줄은 신경소구 세포neuromast cell라는 특별한 감각세포로 이루어져 있다. 동굴 속에 사는 멕시코테트라 개체군은 시력은 잃었지만, 옆줄로 물의 진동에 매우 효과적으로 반응한다. 이 반응은 특히 동굴의 물속으로 떨어지는 먹이를 얻을 때 유용하다. 반면 지표수에 있는 개체는 제 기능을 하는 눈이 있지만 진동을 감지하는 능력은 상대적으로 약하다. 동굴에 사는 개체가 특별히 예민한 진동 감각을 가지고 있는 까닭은 신경소구 세포가 더 클 뿐 아니라, 옆줄에 감각세포가 더 많기 때문이기도 하다. 진화는 경제적 산물이다. 주어진 환경에서 그 동물에게 가장 가치 있는 곳에 에너지를 배분한다. 감각 체계에 드는 비용은 수세대에 걸친 진화를 통해서만이 아니라 한 개체가 살아가는 동안에도 줄어들 수 있다. 이런 극단적인 사례를 볼 수 있는 종으로는 오스트레일리아의 왕눈이거미Deinopis subrufa가 있다. 이 놀라운 생명체는 밤에 아무것도 모르는 먹잇감이 지나가기를 기다린다. 투망거미라고도 불리는 이 거미는 거미줄로 그물을 만들어 다리로 잡고 있다가 지나가는 먹잇감 위로 던져서 먹이를 잡는다. 빛의 양이 적은 시간대에 활동하므로, 이렇게 사냥하려면 시력이 매우 뛰어나야 한다. 실제로 정면을 향하고 있는 주안main eyes이 매우 커서 얼굴의 대부분을 차지하고 있다(그림 3). 이 거미에게 닥친 문제는 크고 민감한 눈을 유지하려면 비용이 대단히 많이 든다는 것이다. 1970년대 후반의 연구에서 이 거미의 시각에 대한 매우 흥미로운 점이 드러났다. 왕눈이거미의 감각 체계는 사용되지 않을 때에는 분해와 비활성화가 일어난다. 밤이 되어 사냥을 시작하기 전, 이 거미는 1~2시간에 걸쳐서 눈에 새로운 광수용체 막을 합성한다. 그리고 돌아오는 새벽에 이 막을 다시 분해한다. 무척 특이해 보이지만 비용 측면에서 보면 이해할 수 있다. 활동을 하지 않는 낮 동안에 최고 수준의 시각 능력을 유지하는 것보다는 24시간마다 시각 체계의 일부를 분해했다가 다시 생성하는 것이 에너지 면에서 비용이 덜 든다. 그림 3. 왕눈이거미 또는 투망거미Deinopis subrufa. 야간에 사냥을 하는 이 거미는 다리로 붙잡고 있던 거미줄을 던져서 먹이를 잡는다. 거대한 눈은 에너지가 많이 들지만, 높은 감도로 땅 위에 있는 먹이를 확인할 수 있다. 감각에 대한 투자 정도는 그 동물이 어떤 조건에서 자라는지에 따라 유동적이다. 멕시코테트라 같은 종은 여러 세대에 걸친 적응을 통해서 기존 감각(시각)에 대한 투자는 줄이고 다른 감각(물리적 감각)을 선호하게 되었다. 그러나 개체의 일생 안에서 이런 변화를 끌어내는 동물도 있다. 구피Poecilia reticulata는 트리니다드섬을 비롯한 중앙아메리카의 여러 지역에서 볼 수 있는 알록달록한 물고기 종으로, 관상어로 널리 키운다. 아마 모든 열대어 판매상의 수족관에는 구피가 있을 것이다. 구피는 흐르는 물에 살며 수컷은 주황색, 파란색, 검은색이 뒤섞인 화려한 모습을 띤다. 보는 각도에 따라서 색이 달라지는 종도 있다. 열대어 판매상에서 볼 수 있는 구피는 인공교배로 개량한 종이지만 야생 구피도 색이 무척 다양하다. 사육하기 쉽고 번식을 잘하는 습성 때문에 연구에도 널리 쓰인다. 구피는 시각을 이용해 서로를 보고 먹이를 찾는데, 어두운 곳에서 기른 개체는 후각이 발달하여 냄새를 이용해 먹잇감의 위치를 찾는다. 이처럼 감각 체계는 고정된 것이 아니다. 동물의 일생에 걸쳐 변할 수 있으며, 주변 세계에 반응해 발달한다. 이에 관해서는 제3장에서 다시 살펴볼 예정이다. 이런 변화 능력이 그다지 놀랍지 않을 수도 있다. 항상 명확한 증거로 뒷받침되는 것은 아니지만, 한 가지 감각을 잃은 사람이 다른 감각을 강화하여 잃은 감각을 보강하는 사례는 종종 보고된다. 확실한 것은 감각 체계와 뇌의 능력이 한 동물의 일생에 걸쳐 고정된 채로 있다는 생각은 시대착오적인 개념에 불과하다. 이 책에서는 다양한 감각을 하나씩 살펴볼 것이다. 이 접근법이 논리적이기를 바란다. 특히 각 장마다 각각의 방식으로 놀라운 감각을 지닌 동물의 사례에 집중했다. 그러나 이 접근법에는 각각의 감각이 별개로 작용한다는 오해를 부르는 함정도 있다. 실제로는 특정 행동을 수행할 때 몇 가지 감각에서 들어오는 정보가 종종 결합된다. 무엇을 먹을지를 선택할 때, 우리는 먹고 싶은 것을 눈으로 고르는 동시에 냄새도 맡고 있다. 사실, 동물이 특정 감각을 어떻게 쓰는지를 다루는 실험의 난점 중 하나는 과학자들이 동물의 어떤 감각을 차단하거나 줄일 때 동물이 다른 감각에 의존하여 주어진 과제를 수행할 수도 있다는 점이다. 차단한 감각이 그 동물이 주로 사용하는 감각이었을지라도, 동물들은 필요하면 다른 종류의 감각을 대신 활용할 수 있다. 이는 동물이 감각을 어떻게 활용하는지에 대한 실험이 어려울 수도 있다는 의미다. 따라서 동물의 감각을 하나씩 살펴보기에 앞서, 각각의 감각이 어떻게 결합하는지부터 간단히 살펴보자. 복합적인 감각 체계를 사용하는 방법 하나는 한 과제를 수행할 때 각각의 감각을 하나씩 순차적으로 활용하는 것이다. 바다거북은 해변에 있는 둥지에서 알을 까고 나오면 바다로 가야 한다. 그다음 따뜻한 해류를 타고 먹이가 있는 비교적 안전한 바다로 나아가야 한다. 처음에 알을 까고 나온 거북은 시각적 신호를 이용해서 바다로 향한다. 거북은 밤에 부화하기 때문에, 달빛과 별빛이 지면보다 수면에서 더 강하게 반사되는 현상을 활용한다. 또 해안선을 따라 내리막으로 향한다. 물속에서는 파도가 오는 방향을 감지해서 길을 찾는다. 거북의 부화에서 가장 중요한 일은 해안을 벗어나 바다로 나아가는 것으로, 파도는 육지 쪽으로 밀려들어오기 때문에 파도를 정면으로 맞으며 헤엄을 치는 게 좋은 방법이다."
        },

        {
            "idx" : 7,
            "cate" : "예술",
            "name" : "음악, 밀당의 기술",
            "author" : "이미경",
            "image" : "7.jpg",
            "date" : "2024-07-15",
            "rating" : 3,
            "intro" : "박을 정직하고 충실하게 짚어주는 음악은 내 심장을 동조해 함께 뛰도록 만들기 때문에 좋다.",
            "text" : "‘소머즈’가 아닌 한, 인간이 들을 수 있는 범위는 제한적이다. 우리에게는 가청 영역(20-2,000㎐)이라는 것이 있다. 널리 알려진 것처럼 소리는 공기의 진동이 귀에 전달되어 지각되는 현상이다. 우리 주변에 여러 종류의 진동이 있지만, 그 진동을 우리가 모두 소리로 느끼는 것은 아니다. 어떤 진동은 ‘소리’가 아닌 다른 방식으로 느낀다. 우리가 들을 수 있는 진동수에 생물학적 한계가 있는 것처럼, 우리가 한 번에 인지할 수 있는 시간의 길이도 한계가 있다. 너무 짧은 순간의 시차는 뭐가 먼저였는지 구별하지 못하고 동시에 일어났다고 생각한다. 또 너무 긴 시간 간격을 두고 일어난 사건도 연결해서 인지하지 못한다. 일반적으로 인지심리학에서는 이것을 다음과 같이 구분한다. ・0~2밀리세컨드: 이 사이에 일어난 연속적인 둘 이상의 사건은 동시에 일어난 것으로 파악한다. ・2・3~20・40밀리세컨드: 시차가 있음을 약간 느끼지만, 뭐가 먼저였는지는 거의 구별하지 못한다. ・30밀리세컨드~3초: 연속적으로 일어난 사건들을 구별할 수 있는 구간이다. ・3초 이상: 연속된 사건으로 인지하지 못한다. 즉 다음 사건이 언제 일어날지에 대한 ‘기대감’이 발생하기 어렵다. 단기 기억력의 한계와 관련이 있다. 우리가 지하철 도착 시간을 시계의 도움없이 예측하기 어려운 이유다. 여기서 ‘30밀리세컨드’와 ‘3초’가 중요한 경계선이다. 사람들은 3초 내에 벌어진 사건들을 하나의 사건으로 인지한다. 예를 들어, 내가 친구에게 “저기 버스가 온다”라는 말을 한다고 생각해보자. 사실 나의 발언은 “저” → “기” → “버” → “스” → “가” 순으로, 순차적으로 일어난다. 그럼에도 불구하고 내 친구는 “저기 버스가 온다”를 한번에 알아들을 것이다. 내가 만약 “저”를 발음하고 3초 뒤에 “기”를 발음하는 식으로 아주 느리게 말한다면 그 친구는 내 말을 한 번에 알아듣기가 매우 힘들 것이다. 그래서 프랑스의 심리학자 프레이스(Paul Fraisse, 1911~1996)는 30밀리세컨드에서 3초 이내의 사건들을 우리가 하나의 ‘형상(gestalt)’으로 파악할 수 있는 시간이라고 하여 ‘심리적 현재(psychological present)’ 혹은 ‘지각적현재(perceptual present)’라고 불렀다.심리학자들이 이 시간을 ‘심리적 현재’라고 부르는 것이 흥미롭다. 사실 상식적으로 보면 현재는 잡히지 않는 시간이다. 내가 현재라고 말하는 순간 이미 과거가 되어버리니까 말이다. 그런데 심리학적으로는 30밀리세컨드에서 3초 사이는 우리지각이 동시에 하나의 형상으로 포착하는 시간이므로 ‘심리학적 현재’라고 말할 수 있다는 것이다. 즉 이 시간이 ‘현재’라는 인지의 칠판이 펼쳐져 있는 순간이라고 이해할 수 있다.연구에 의하면, 이 심리적 현재가 포유동물류에게는 꽤 일반적으로 발견된다고 한다. 동물들의 ‘주의집중(attention)’의 자세가 몇 초씩 지속되는가를 영장류, 육식동물류, 소나 돼지 같은 우제류 등으로 나누어 조사했는데, 모두 약 1~4초 이내였다고 한다. 사람들이 만나서 악수를 하는 시간도 대략 이 정도인 것으로 알려져 있다. 그래서 과학자들은 이 ‘약 3초’라는 절대적 한계가 진화의 매우 오래전 과정에서부터 형성되어 인간에게까지 이어진 생리적 현상으로 보고 있다. 어떤 자극, 혹은 자극의 연속이 하나의 사건으로 인지되기 위해서는 이 심리적 시간의 범위 내에서 발생하거나 변화해야 한다. 말이나 음악도 비슷하다. 말을 녹음하여 아주 느린 속도로 변형한 소리를 들어보면 무슨 말인지 그 의미를 잘 인식하지 못한다. 우리나라 전통음악 중에 양반들이 즐기던 ‘가곡’이 그렇다. ‘가곡’에서는 한 음절을 길게 뽑아 소리를 내는데 48초 동안 이어지기도 한다(가수는 중간에 살짝 숨을 쉰다. 그러지 않으면 아마 숨이 넘어갈 테니까). ‘동차------ㅇ이-------ㅣ---바을가----ㅏ---으----ㅆ—느------냐-----(동창이 밝았느냐)’로 노래한다. 그러다 보니 가곡의 가사는 알아듣기가 쉽지 않다. 가사 전달보다는 음악 자체가 던지는 유유자적한 흐름을 느끼게 하려는 의도가 더 많다고 봐야 할 것이다. 그런데 주변에서 발생하는 사건들이 모두 3초 내에 일어났다가 사라지지는 않는다. 오히려 연속적으로 발생하는 사건들이 더 많다. 수렵 생활을 하고 있던 원시인의 경우를 상상해보자. 뒤에서 뭔가가 다가오는 소리가 들리면 덜컥 겁부터 날 것이다. 그런데 우리 목은 360도 회전하지 않는다. 볼 수 없는 영역이 있다는 말이다. 아마도 소리로 적이 어디서, 어떻게 다가오는지 추측해야 한다. 그 소리가 규칙적인 소리인지, 그 소리가 점점 빠르게 나에게 다가오는 소리인지 재빨리 듣고 판단하여 몸을 숨기든 도망가든 해야 한다. 그러므로 연속적으로 길게 발생하는 사건을 연결해서 인지하고 예측하는 일은 생존에 매우 중요했을 것이 틀림없다. 그러자면 딱 3초 주의집중 후 에너지가 고갈되어버리면 곤란하다. 이 주의집중을 어떻게든 길게 끌어내야 하는데, 고조된 상태로 긴 시간을 끌고가는 것은 너무 힘들고 효과적이지도 않다. 우리가 진화의 과정에서 만들어낸 마음의 기술은 주변의 주기적 변화에 맞춰 주의를 집중했다 풀었다, 다시 집중했다 풀었다를 반복하면서 다음 사건이 언제쯤 일어날지 예측하는 것이었다. 그 수단이 ‘박’이다. 박을 만들어내는 기술① : 주의집중(attention) ‘주의집중’이란 한 곳을 응시하거나 하나의 사건에 골몰하는 것을 말한다. 여러분은 음악 소리로 가득 찬 클럽에서 주변이 너무나 시끄러운 데도 맘에 드는 상대방이 나에게 말 거는 소리가 또렷하게 들리는 기이한 현상을 알고 있을 것이다. 주변 소리들은 점점 페이드 아웃되면서 그녀의(혹은 그의) 소리만 또렷하게 들린다. 소위 ‘칵테일 효과’라고 부르는 이 현상은 우리 인지의 ‘선택적 집중’ 능력을 잘 보여준다. 그런데 음악에서의 박을 연구하는 과정에서 몇몇 학자들은 인간의 주의집중이 ‘리듬적’이라는 사실을 발견했다. 이를 ‘역동적 주의집중 이론(Dynamic Attending Theory)’이라고 한다. 학자들은 우리 뇌의 활동이 본질적으로 리드미컬하고 외부의 리듬을 들을 때 그 리듬에 뇌의 신경세포들이 동조한다는 사실을 밝혀냈다. 그래서 시간이 흘러가는 가운데 집중의 에너지가 증가하다가 감소하는 활동이 심장의 박동처럼 주기적으로 나타난다는 것이다. 앞서 인간을 포함한 포유동물의 주의집중 능력이 ‘최대 3초’라고 이야기한 바 있다. 인간은 이 주의집중의 에너지를 증가시켰다가 감소시켰다가 하는 방식으로 이 3초짜리 주의집중력을 꽤 긴 시간까지 끌어올린다. 이 과정을 조금 더 자세히 살펴보면 이렇다. 세면대 수도꼭지에서 물이 한 방울씩 떨어지는 상황을 상상해보자. “똑, 똑, 똑, 똑, 똑, 똑, 똑, 똑, 똑, 똑” 여기까지 소리가 나고 나면 우리는 다음 ‘똑’이 기다려진다. 기대감 때문이다. 기대감이 왜 생기냐 하면, 바로 그 시점에서 우리의 주의집중이 최고로 증가하기 때문이다. 다음 사건이 일어날 것을 기대하면서 그 시점에 가까이 갈수록 점점 주의집중의 에너지가 증가하다가 내 예측과 사건의 발생이 실제로 일치하는 순간 안도하면서 주의집중의 에너지가 뚝 떨어진다. 그리고 다시 다음 사건을 예측하면서 에너지는 증가한다. 이 과정을 그래프로 그려보면 다음과 같다. 여러 실험 결과에 따르면 우리의 마음 안에서 박을 만들어내는 속도는 200밀리세컨드에서 2~3초로 알려져 있다. 아무리 빠른 음악도 두 소리 간의 간격이 200밀리세컨드 이하면 ‘박’으로 느끼지 못하고, 너무 느려서 2~3초보다 길면 또한 ‘박’으로 느끼지 못한다. 단, 아주 느린 음악이지만 음악적 문맥 내에서 박과 박 사이를 채우는 소리가 존재하거나, 이런 느린 음악에 훈련이 많이 된 경우에는 더 긴 소리를 ‘박’으로 느끼기도 한다. 박을 만들어내는 기술②: 기대감 어떤 사건이 시간적으로 연속해서 일어나면, 그리고 적당히 규칙적으로 발생하면 우리에게는 ‘다음 시점에 대한 기대감’이 생긴다. 그래서 우리는 이 기대감이 적중했을 때 그 박동을 강화하고, 예상이 빗나갔을 때는 재빠르게 수정한다. 그렇다면 얼마나 규칙적이어야 할까? 기대감이 만들어지기 위해서는 아주 엄격하게 규칙적일 필요는 없다. 예를 들어 사람들은 점점 빨라지는 리듬에 대해서도 기대감을 갖는다. 농구 선수가 드리블할 때 공의 튀어오름이 점점 느려지거나 점점 빨라질 때 얼마나 잘 적응하는지 생각해보라. 또 사람들은 3+2+2 식의 불규칙 리듬패턴에서도 쉽게 기대감을 갖는다. 여러 나라의 민속음악에서 이러한 사례를 볼 수 있다. 그러나 아주 먼 시간 간격에 대해서는 기대감이 잘 생기지 않는다. 지하철 도착 시간도 규칙적이라고 할 수 있지만, 시계와 같은 도구의 도움 없이 다음 지하철이 언제 올지 정확히 맞추기는 불가능에 가깝다. 하다못해 신호등 불빛이 바뀌는 시간도 아무 힌트 없이 딱 맞추기는 쉽지 않다. 단, 신호등에서 15… 14… 13… 12… 이런 식으로 남은 시간을 세어줄 때는 가능하다. 박을 세거나 일정한 간격으로 숫자를 세는 행위는 어떤 긴 시간을 우리가 쉽게 측정하도록 도와준다. 실제 연구 결과를 보면, 박자를 느낄 때 사용되는 뇌 부위와 숫자를 셀 때 사용되는 뇌 부위가 유사하다. 그러니까 박을 셀 수 있고 느낄 수 있는 능력이 꼭 음악을 잘하기 위해서 생긴 것은 아닌 것 같다. ‘박’은 음악이 갖고 있는 속성이 아니라 계속 변화하는 세계를 이해하기 위한 수단으로, 마음이 진화시킨 특별한 능력이다. 음악은 소리의 시간적 변화 그 자체이므로 음악을 이해하기 위해 우리 마음이 ‘박을 세는 능력’을 적극적으로 사용하는 것은 너무나 당연하다. 세상의 99% 음악에서 인간은 박을 느낀다(박이 느껴지지 않는 나머지 1% 음악에 대해서는 4장을 참조). 혼자서 노래를 흥얼거릴 때도 박을 세고 있고, 여러 사람들과 앙상블을 즐길 때에도 다른 사람과 박을 공유하며 함께 시간을 맞춘다. 힙합 가수 에미넴의 자전적 스토리를 바탕으로 만들어진 커티스 헨슨 감독의 〈8마일〉(2002)은 인기 있는 힙합 영화 중 하나다. 에미넴이 직접 주연을 맡아 화제가 되기도 했다. 영화의 주제음악 〈lose yourself〉9는 워낙 인기 있었던 곡이기도 하고 아카데미에서 주제가상을 받기도 한 음악이다. 주인공 지미는 가난한 백인 가정에서 술에 찌들어 사는 엄마를 대신해 어린 동생과 가정을 책임지고 있다. 지미의 유일한 꿈은 래퍼가 되는 것. 영화의 제목 〈8마일〉은 디트로이트를 도시와 주변도시로 나눈 ‘8마일 로드’를 지칭하는데, 이는 ‘부유층과 빈곤층을 나누는 경계’의 의미도 동시에 갖고 있다. 디트로이트 8마일 313구역 힙합 클럽에서 벌어지는 랩 배틀, 단 45초 안에 상대를 쓰러뜨려야 최고가 된다. 처음에는 주인공이 처참하게 실패한다. 그러나 영화 마지막 즈음에는 랩 배틀에서 아주 멋진 곡으로 승리한다. 이 랩 배틀을 한번 감상해보라. 말과 랩 사이에 차이는 무엇인가? 랩은 대개 ‘비트를 줘(drop the beat)’라는 말과 함께 시작한다. 말을 강박과 약박 패턴의 뚜렷한 규칙성 위에 얹으면, 그리고 거기에 가사의 ‘라임(운)’을 맞추면 ‘랩’이 된다. 말보다 더 뚜렷한 규칙성이 바로 ‘비트’다. 위의 랩 배틀도 비트 위에 얹혀 있다. 래퍼에게 아무 책이나 펴서 랩으로 읽어보라고 하는 동영상이 있다. 그냥 집어올린 책이 철학자 니체에 관한 책이라 할지라도, 그중 아무 페이지나 열어서 나오는 부분을 바로 랩으로 노래할 수 있다. 말이 비트에 올라타면서 랩이 되었다.10 세상에서 벌어지는 모든 사건들은 시간상 아주 규칙적인 것에서부터 아주 규칙적이지 않은 것 사이 어딘가에 속한다. 말이나 음악, 제스처 등은 비교적 규칙성을 띤 시간적 구조를 갖고 있다. 규칙적인 것은 시간적 예측을 가능케 한다. 시간적 예측성이 가능한 것은 ‘높은 연결성을 갖는 사건’이라고 하고 그 반대는 ‘낮은 연결성을 갖는 사건’이라고 한다. 연결성이 낮은 사건들은 연관성 없는 단어들의 나열이나 칵테일 파티에서 동시에 떠드는 대화 등을 예로 들 수 있는데, 이것은 거의 구조적 예측성을 포함하고 있지 않으며 제멋대로의 시간적 거리에서 펼쳐진다. 예측성이 강한 사건을 만나면, 우리의 뇌는 재빨리 다음 사건을 예측하는 놀이를 시작한다. 그러나 시간적 간격이 제멋대로인 사건을 만나면, 미래를 예측하는 것보다는 현재의 변화에 집중한다. 그러므로 사건의 시간적 구조가 우리의 주의집중 방식을 결정하는 데 상당한 영향을 미친다고 할 수 있다. 사람들은 외부에서 주는 이러한 여러 가지 큐 싸인의 어디에 우리의 주의집중 에너지를 맞출지 찾아 그 지점에 주의를 집중하고 다음 사건이 언제 일어날지 예측한다. 박의 인지에서 앞장에서 말한 ‘주의집중’이니 ‘기대감’이니 하는 것은 ‘위로부터의 과정(top-down)’이라고 한다면, 외부의 큐 싸인에 즉각적으로 반응하는 것은 ‘아래로부터의 과정(bottom-up)’이라고 말할 수 있다. 외부의 자극으로부터 규칙성을 발견하고 미래를 예측하면서 동시에 외부 자극과 나의 예측이 맞지 않으면, 재빨리 나의 예측을 수정한다. 그러니 박은 이 두 과정이 상호작용하여 만들어내는 현상이라 할 수 있다. 말과 음악은 모두 규칙성이 느껴지는 사건에 속한다. 하지만 말과 음악, 두 가지만을 비교해보면 음악이 말보다는 더 규칙성에 가깝다. 물론 말에서도 ‘등시성’이 있는데, 이를 ‘운율(meter)’이라고 한다. 운율은 시문학에서 자주 사용되는 개념이다. 음악에서는 meter를 ‘박자’라고 번역한다. 사실 음악의 ‘박자’ 개념은 시문학에서 빌려온 개념이다. 시에 운율이 있다 해도 음악처럼 박이 분명하게 느껴지지는 않기 때문에 말의 리듬은 ‘준-주기적(quasi-periodic)’이라고 한다. 그러나 대체적으로 그렇다는 것이지 실제로는 말에도, 음악에도 다양한 리듬의 스펙트럼이 존재한다. 말의 예를 살펴보면, 친구들과 수다할 때와 연설할 때의 리듬은 완전히 다르다. 우리는 연설을 할 때 훨씬 더 천천히, 강약을 넣어서 말한다. 산문보다는 시가 훨씬 더 강한 리듬감을 갖는다. 또 초등학교 아이들이 동시에 책을 소리내서 읽을 때나 스님이 목탁을 두드리며 법문을 낭독하는 경우에는 일정한 박이 느껴진다. 말에서 규칙적 박이 뚜렷하게 느껴지는 정도에 따라 점점 음악에 가까워지고, 음악도 박이 덜 느껴지는 음악은 말에 더 가깝다. 서양의 중세 〈그레고리오 성가〉는 음악이지만 박을 느끼기가 쉽지 않다. 이 노래는 말하는 듯한 리듬을 갖고 있기 때문이다. 우리나라 판소리는 역사가 오래된 랩이다. 랩처럼 비트도 있고 라임도 있다. 가사의 의미로 볼 때는 랩보다 더 밝고 해학적이고 덜 공격적이다. 음악적 구성의 다양성 측면에서도 랩보다 더 다양하면 다양했지, 절대 못하지 않다. 남상일이 부르는 〈흥보가〉 중 ‘박 타는 대목’을 앞의 랩과 비교해서 들어보면, 아마도 무릎을 탁 칠 것이다. ‘아니리(노래하는 사람이 ‘말’로 사설을 이야기하는 부분)’에서 이미 일상적인 어조를 넘어서서 리듬과 굴곡이 강조된 투(음악적인 어조)로 이야기한다. 그러다 “박을 한번 타 보난디”라고 하면, 고수가 “어이”를 외치며 북을 친다. 여기가 바로 비트가 시작되는 대목이다. 그리고는 이야기의 전개와 딱 맞아떨어지는 느린 진양 장단에서 아주 빠른 휘모리 장단까지 이어지는 속도감과 가사의 재미진 구성은 정말 탁월하다. 에미넴의 랩 배틀과 비교해서 들어보면 재밌을 것이다. 7685381972941632 이 숫자를 외워야 하거나 누군가에게 불러줘야 할 때, 나는 셋, 또는 넷으로 나누어 읽는다. ‘7685 3819 7294 1632’ 이렇게 말이다. 내가 특히 넷씩 묶어서 구분하는 것은 그게 익숙해서일 것이다. 우리 전화번호나 자동차 번호판 등이 넷씩 구분되어 있다. 외국에는 전화번호가 다섯 자리이거나 여섯 자리인 나라도 있다. 몇 개씩 묶든, 이렇게 개체들이 많은 경우 묶음으로 구분할 때 훨씬 쉽고 빠르게 이해할 수 있듯이, 시간적 사건이 연속적으로 나타날 때도 우리는 재빨리 묶음을 만들어내는 마음의 속성을 갖고 있다. 다음의 소리를 들어보자. 이 물 떨어지는 소리가 어떻게 들리는가? 만약 세 개씩 묶여서 들린다면, 이번에는 의식적으로 두 개씩 묶어서 들어보자. 그럼 또 2박자처럼 들린다. 소리에 맞춰 몸을 움직이면 느낌은 더 강화된다. 들으면서 오른손 주먹을 폈다 쥐었다 폈다 쥐었다를 반복해보자. 그러면 둘씩(혹은 넷씩) 묶여서 들릴 것이다.    첫 번째 ‘똑’이 더 큰 소리로 떨어지는 게 아님에도 불구하고 우리는 둘씩 묶어서 듣게 되고, 그러다 보면 묶음의 첫 번째 박이 강하게, 혹은 크게 울리는 것처럼 들린다. 이번에는 같은 소리를 들으며 ‘주먹1, 주먹2, 손바닥3’ 운동을 반복해보자.    그럼 셋씩 묶여서 들릴 것이다. 이번에도 묶음 중 첫 박이 크게 들릴 것이다. 우리는 규칙적 박을 그냥 연속적인 박으로만 지각하지 않고 몇 개의 그룹으로 나누어서 들으려는 경향을 갖는다. 어떻게? 그 그룹의 첫 번째 박을 살짝 강하게 들리는 것으로 착각함으로써. 어떤 때는 2박자로, 또 어떤 때는 3박자로 묶어서 듣는다. 외부 신호음의 세기가 달라져서가 아니다. 우리 마음이, 우리 뇌가 그렇게 듣는다. 그리고 그 착각은 행위를 동반하면서 더 강화된다. 그래서 주먹을 쥐었다, 폈다 하면 2박자로, 주먹을 쥐었다, 쥐었다, 피면 3박자로 들린다. 실제로는 동일한 소리의 나열이지만 우리 마음이 둘, 또는 셋씩 묶어서 들으려는 현상을 주관적 리듬화(subjective rhythmization), 또는 주관적 박자화라고 한다. 그렇다면 사람들은 어떤 단위로 묶을까? ‘하나’만으로는 묶인다고 할 수가 없고 둘 이상은 되어야 한다. 그런데 세 개 이상부터는 다 둘, 또는 셋으로 나누어진다. 예를 들어 4는 2+2로 묶일 수 있고, 5는 2+3 혹은 3+2로 묶일 수 있다. 6은 3+3 혹은 2+2+2로 묶일 수 있다. 이와 같이 2나 3이 묶음의 가장 작은 정수 단위이다. 실제로 음악에서 4/4박자는 ‘2박+2박’으로 묶여서 들린다. 6/8박자는 ‘3박+3박’으로 들린다. 가끔 ‘2박+2박+2박’으로 묶여서 들리는 경우도 있다. 9/8박도 실제로는 3+3+3으로 묶여서 들린다. 그래서 음악이론에서는 이 세상의 음악을 크게 볼 때, 2박자계와 3박자계, 그리고 2박자와 3박자가 혼합되어 있는 혼합박자계(5/4박자, 7/8박자 등)로 나눈다. 박자는 이렇게 박이 묶이는 방식을 말한다. 박자는 연속적으로 펼쳐지는 박을 조직하여 듣고자 하는 우리의 심리적 속성 때문에 생겨난다. 이것을 ‘박자감’이라고 한다. 여기서 박이 묶인다는 것은 더 힘이 센 것이 생기면서 그것을 중심으로 힘이 약한 다른 것들이 그 밑으로 들어가는 방식을 말한다(여기서 힘이 세다는 것은 우리의 ‘주의집중 에너지’가 거기로 몰린다는 뜻이다). 즉 우리는 박을 위계적으로 듣는다. 예를 들어, 3/4박자는 ‘강, 약, 약’으로 구성되어 강박을 중심으로 나머지 2개의 약박들이 하나의 그룹으로 묶이는 것이다. 우리 마음속에 자동적으로 생기는 악센트로 인하여 강박과 약박이 구분되면서 동일하던 박의 나열에 갑자기 시간적 위계질서가 만들어진다. 그러니까 박자감은 우리 마음이 세상을 빨리 파악하기 위한 일종의 전략이다. 앞서 수돗물의 예에서처럼 아무 힌트가 없을 때는 우리 마음이 스스로 만들어내기도 하지만, 또 다른 경우는 외부 정보가 갖고 있는 특징으로부터 힌트를 받기도 한다. 이문세의 〈옛사랑〉(1991)이라는 노래 첫 구절의 가사는 “남들도 모르게 서성이다 울었지”다. 이 노래는 각 어절마다 끝음절을 길게 끄는 리듬을 갖고 있다. 즉 “남들도”는 ♪♪♩의 리듬으로, “도”의 음절이 “남”이나 “들”보다 길다. “모르게”의 리듬도 동일하다. 그러니 리듬은 이렇게 될 것이다(원래의 리듬을 단순화시킨 것임).    각자 한번 불러보라. 내 힘이 어디에 모여지는지? 주변음들보다 긴 음에 해당하는, 남들‘도’ 모르‘게’ 서성‘이’다 울었‘지’에 힘이 모인다. 그게 자연스럽다. 반대로 첫음에 힘을 주어 노래를 불러보면 어색할 뿐만 아니라 잘 되지도 않는다. 주변음들보다 긴 음은 태생적으로 우리 마음에 강한 힌트를 준다. ‘거기에 주의집중의 에너지를 일치시키라’고 말이다. 만약 이 긴 음이 규칙적으로 나타난다면 우리의 마음은 거기를 중심으로 다른 음들을 묶기 시작한다. 상대적으로 긴 음과 함께, 주변음보다 상대적으로 높은음 역시 좋은 큐 싸인 중 하나다. 높은음을 부르려면 당연히 많은 에너지가 필요하기 때문에 우리의 주의가 거기로 모이게 된다. 다음의 악보는 베르디의 오페라 〈라 트라비아타(La traviata)〉 중 널리 알려진 곡 ‘축배의 노래’다. 악보) 축배의 노래 (높은음) 이 노래의 첫음 다음에 팍 차고 들어오는 높은 D음(별표) 때문에 이미 게임은 끝났다. 이 음이 강박일 수밖에 없다. 그러니 가장 첫 음인 F음은 처음에 있다 할지라도 힘을 받지 못한다(이 곡의 한글 가사는 잊어버리시라. 선율의 강세와 우리말의강세가 들어맞지 않아서 노래를 불러보면 영 어색하다). 이처럼 자신을 강박으로 인정해달라고 요구하는 소리 자극들이 존재한다. 상대적으로 긴 음, 상대적으로 높은음, 그리고 상대적으로 소리가 큰 음 등이 그러하다. 그러한 소리 자극들의 큐 사인에 맞추어 우리들은 마음의 박을 조율하게 된다. 그들의 타이밍을 감지하여 규칙성을 찾아낸 후, 우리 마음은 기꺼이 주의집중의 리듬을 거기에 맞추게 된다. 그렇게 다음에 나올 박을 예측하고 그 예측이 맞아떨어지면, 강력하게 내 몸과 함께 쿵쿵거리고 그 예측이 어긋나면 다시 수정하는 방식으로 외부 세계의 소리와 상호작용하는 것이다. 우리나라에서 초인종음으로 가장 많이 쓰이고 있는 〈엘리제를 위하여〉(베토벤 작곡) 시작 부분이다. 너무 유명한 곡이지만 정식 연주는 들어볼 기회가 많지 않았을 것이다. 잘 기억이 안 난다면, 위 유튜브 연주를 한번 들어보면 좋겠다. 위 악보는 처음 왼손 반주가 들어오기 전까지의 오른손 악보다. 이 부분만 들으면, 이 곡이 몇 박자인지 짐작하기가 쉽지 않다. 애매모호하게 휘리릭 지나간다. 그렇다면 이 부분을 슬로우 모션을 걸듯 한번 천천히 들어보자. 그러면 16분음표가 2개씩 묶인 것처럼 들릴 것이다. 왜냐하면 제일 높은 소리(E음)가 두 음에 한 번씩 나타나기 때문이다. 아마 이렇게 묶여서 들릴 것이다. 이렇게 들으면 16분음표를 2개씩 묶어서 듣는 셈이 된다. 이렇게 계속 듣는다면, 아래 악보에 V로 표시된 것처럼 묶어서 듣게 될 것이다. 그러나 왼손의 반주를 듣게 되면 마음이 흔들리기 시작한다. 두 번째 마디에 왼손 세 음이 들어오고 이를 오른손 세 음이 받으면서 악보에 ○로 표시된 것처럼 16분음표가 셋씩 묶여서 들리기도 하는 것이다. 〈엘리제를 위하여〉의 음악을 손가락으로 두드리면서 들어보자. 나는 이 곡을 셋씩 묶어서 듣고 있는가, 아니면 둘씩 묶어서 듣고 있는가? 만약 3박자로 듣고 있다면 당신은 위 악보의 위쪽에 표시된 박()으로 듣고 있는 중일 것이다. 그렇다면 한번 악보의 아래쪽에 표시된 것(○)처럼 2박자로 들어보라. 아마 처음엔 약간 이상하게 느껴질지 모르지만 곧 익숙해질 것이다. 만약 처음부터 2박자로 들렸다면, 거꾸로 악보의 위쪽에 표시된 박으로 한번 들어보라. 이 곡은 8분음표를 3개씩 묶은 3/8박자다. 악보에 표시된 박자표대로라면 3박자()로 듣는 것이 맞다. 그러나 두 번째 마디에 왼손 세 음이 들어오고 이를 오른손 세음이 받으면서 아래 표시된 것처럼 2박(○)으로 들리는 이상한 혼란에 봉착하게 된다. 네커의 정육면체(Necker’s cube) 같은 것이다. 앞 장에서 말한 것처럼 강력한 특징, 예를 들어 음의 세기나 음의 높이 등 상대적으로 강한 에너지를 갖은 신호가 등장하면 그 신호를 중심으로 묶음이 재편된다. 처음 들었을 때 이 곡은 두 음씩 묶여서 들리지만, 두 번째 마디부터는 묶음의 재편이 일어난다. 왼손 세 음씩, 오른손 세 음씩 등장하다 보니 두 음씩 묶여서 들리다가도 점점 세 음씩 묶여서 들리기도 하는 애매한 상태가 된다. 이럴 때 사람들은 ‘부유하는’ 듯한 느낌을 받는다. 마음을 둘 곳이 없어서다. 베토벤은 이런 박자적 중심이 애매한 상태를 자주 곡에 이용했다. 그의 〈피아노 소나타 17번 op.31, no.2〉, 일명 ‘폭풍(Tempest)’의 3악장도 3묶음과 4묶음이 교차하면서 이렇게 들렸다, 저렇게 들렸다 한다. 마음속에 묘한 아스라함을 만들어내는 음악이다.11 그래서 스산한 바람 불고 마음 둘 곳 없을 때, 이 곡을 들으면 기가 막히게 좋다! 나는 〈엘리제를 위하여〉에 얽힌 뜻밖의 경험을 한 적이 있다. 놀이터에서 초등학교 아이들이 놀고 있었다. 두세 명이 모여 모래성을 쌓고 이것저것 아기자기한 자기들만의 왕국을 만들어놓고 있었는데, 다른 친구가 불러 잠깐 자리를 비운 사이, 아장아장 걷던 아기가 엄마가 말릴 새도 없이 그 모래성으로 돌진하여 남김없이 아작을 냈다. 금방 다시 돌아온 아이는 망가진 모래성을 보더니 얼굴이 하얘지면서 갑자기 〈엘리제를 위하여〉의 앞부분을 외치는 거였다. 이렇게 말이다. “띠로리로 띠로리로리!” (아주 비극적으로, 탄식하듯!)   악보) 〈엘리제를 위하여〉의 아이들 버전 나는 이 현상이 매우 흥미로웠다. 아니, 이 상황에서 우리 아이들이 어떻게 〈엘리제를 위하여〉를 떠올리지? 아마도 이 음악이 우리나라에서 가장 흔하게 들리는 초인종 음악이기 때문에 이 소리를 듣고 집안에 있던 아이들이 자주 놀랬던 기억이 있어서일지 모르겠다. 또는 이 음악이 우리나라 트럭이 후진할 때 많이 나오는 음악이기도 해서 뭔가 사태가 여의치않거나, ‘주의’나 ‘경고’를 요할 때 쓰는 것으로 각인되어 있어서일지도 모르겠다. 그러나 무슨 이유에서건 흥미로운 일이었다. 틀림없이 베토벤도 이 사실을 알았다면 꽤 재미있어 했을 것이다. 게다가 이 아이들이 부른 “띠로리로 띠로리로리”는 확실한 2박자다. 베토벤의 의도 따위는 고려할 필요가 없었다. 박자는 박의 위계적 구조다. 사람들은 박을 위계화시킬 수 있는 능력을 갖고 있다. 하나 둘 하나 둘… 이렇게 연속적으로 규칙성을 갖는 사건을 만나게 되면, 그 박을 둘 또는 셋으로 묶어서 듣는다. 이것이 박의 위계적 구조, 즉 박자다. 박자의 위계적 구조는 가장 단순하게는 ‘박’의 펼쳐진 층위와 묶인 층위로 구별된다. 이렇게 말이다. 묶인 박의 층위를 ‘상위 박 층위’라고 하고 펼쳐진 박의 층위를 ‘기본박 층위’라고 한다. 이렇게 2개의 층위로 나누어지는 것이 가장 단순한 박자 구조다. 그러나 음악을 듣다 보면 박을 느끼는 층위는 이보다 더 여러 개가 생기게 된다. 널리 알려진 가요 〈상록수〉를 예로 들어보겠다. 처음 이 노래의 시작 부분, “저 들 에…”를 들으면 규칙적 박이 들린다(○: 기본박 층위). 곧이어 “푸 –르 른”을 듣게 되면 기본박을 반으로 쪼개어 세게 되고(*: 하위박 층위), 노래가 지속되면 박이 4개씩 묶인다는 것을 느낀다(◎: 상위박 층위). 즉 기본박(○)을 중심으로 한편으로는 아래로 박을 나누어 하위 층위의 분박을 느끼고(*), 다른 한편으로는 위로 박을 묶어서 상위 층위의 박(◎)을 느끼게 된다.12 진행 순서는 음악에 따라 다를 수 있다. 아주 잘게 쪼개진 리듬을 가진 음악은 제일 낮은 단계에서부터 묶여, 상위 레벨의 박으로 진행될 수도 있고 그 반대일 수도 있다. 우리는 음악을 들으면서 여러 층위의 박을 느낀다. 이것은 우리에게 박의 구조를 추상화해내는 인지적 능력이 있기 때문이다. 훈련이 잘 되어 있을수록 더 빠르게, 더 여러 층위의 구조로 추상화할 수 있다. 음악가들이 잘하는 것은 박을 정확하게 맞추는 능력이라기보다는 이 추상화를 잘하는 능력이다. 박자적 구조를 파악하고 있는 사람은 다음 박에 대한 예측이 빠르다. 따라서 파악된 예측에 따라 타이밍상의 여유를 더 자유롭게 누릴 수가 있다. 신경과학 분야의 연구에서도 이를 뒷받침하는 연구 결과가 나왔다.13 음악가와 일반인의 박자 처리에 관여하는 부위를 기능성 자기공명영상(fMRI)를 통해 조사했는데, 음악가는 일반인에 비해 전두엽을 훨씬 더 많이 사용하는 것으로 나타났다. 음악가는 작업 기억의 도움을 받아 전두엽을 활성화하여 박자의 구조를 추상하고, 기대를 벗어나거나 환경이 변하면 재빨리 재정립하는 능력이 뛰어나다는 뜻이다. 박치(beat deaf)는 박의 인지와 박에 맞춰 행동함에 결함을 갖고 있는 경우를 말하는데, 드물지만 분명히 존재한다. 이에 대한 연구가 많진 않지만 2013년에 수행된 연구에 따르면, 99명의 모집단에서 7명이 박에 맞추는 행동을 잘 못하는 것으로 나타났다.14 이들 7명은 음악의 박에 맞춰 고개를 끄덕이지 못했고, 춤 추고 있는 댄서들이 박에 잘 맞춰 추고 있는지 아닌지도 판단하지 못했다.15 개별 사례에 따라 결함의 양상이 조금씩 다르긴 하지만 대체로 그들은 음을 지각하는 데 문제가 없었다. 또한 신체 협응이나 말(speech)처럼 음악이 아닌 다른 리듬적 행동에서는 심각한 결함을 보이지 않았다. 그들은 메트로놈에 맞춰서 손가락을 위아래로 탭하는 동작도 할 수 있었다. 다만 방해가 일어났을 때 메트로놈에 다시 손가락 움직임을 맞추기까지 보통 사람들보다 훨씬 많은 시간이 필요했다. 지금까지 발견된 사례들의 경우를 보면 음악에서의 박자인지는 뇌에서 음높이 인지에 사용되는 영역과 다른 곳에서 관장하고 있음은 말할 것도 없고 단순한 리듬 인지와도 구별된다는 것을 알 수 있다. 특히 보고된 사례들은 거의 대부분의 음악에서 박을 찾는 것에 큰 어려움을 겪었으나 메트로놈에 반응하는 것은 가능했고 말의 리듬을 따라하는 것에도 전혀 문제가 없었다. 다만 속도가 변하거나 방해가 발생했을 때 다시 적응하는 데 많은 시간과 에너지가 필요했다. 즉 4세 이하의 아기들이 보여주는 반응과 유사한데, 이는 음악의 박이 메트로놈의 박처럼 단순반응해서 될 일이 아니라 여러 층위에서 발생하는 구조를 재빠르게 구조화해야 하기 때문이다."
        },

        {
            "idx" : 8,
            "cate" : "예술",
            "name" : "창조적인 행위",
            "author" : "릭 루빈",
            "image" : "8.jpg",
            "date" : "2023-11-10",
            "rating" : 1,
            "intro" : "수많은 뮤지션들에게 창조적 영감을 주는 탁월한 스승, 릭 루빈은 마침내 우리 안의 예술가를 깨울 지혜를 공유하는 아름다운 책을 써냈다!",
            "text" : "전통적인 예술 분야에 종사하지 않는 사람은 스스로를 예술가라고 부르기가 망설여질 것이다. 어쩌면 창의성을 대단히 특별한, 자기 능력 밖의 무언가로 여기고 있을 수도 있다. 타고난 특별한 소수를 위한 길이라고 말이다. 하지만 다행스럽게도 잘못된 생각이다. 창의성은 결코 드문 능력이 아니다. 창의성에 접근하는 것은 전혀 어렵지 않다. 그것은 인간의 기본적인 측면이다. 인간의 생득권이다. 누구나 활용할 수 있다. 창의성은 꼭 예술 작품을 만드는 것하고만 관련 있지는 않다. 사람은 누구나 매일 창의적인 행위에 개입하면서 살아간다. 창조한다는 것은 이전에 존재하지 않았던 무언가를 만들어낸다는 뜻이다. 대화가 될 수도 있고, 문제의 해결책이 될 수도 있고, 친구에게 쓴 메모가 될 수도 있다. 방 안의 가구를 재배치하는 것도, 교통 체증을 피해 새로운 퇴근길을 알아내는 것도 전부 다 창조다. 당신이 만드는 무언가가 예술 작품이 되기 위해 반드시 다른 누군가에게 보이거나, 기록되거나, 판매되거나, 유리로 둘러싸일 필요는 없다. 지극히 평범한 존재 상태를 통해서도 사람은 현실의 경험을 창조하고 자신이 인식하는 세계 구성함으로써 누구나 이미 가장 심오한 방법으로 창조자의 길을 걷고 있는 것이니까. 매 순간 우리는 미분화된 물질 영역에 잠겨 있으면서 감각을 이용해 정보 조각을 모은다. 외부 세계는 우리가 인식하는 것과 완전히 똑같지 않다. 우리는 전기적, 화학적 반응을 통해 내적인 현실을 창조한다. 숲과 바다를 만들고 온기와 냉기를 만든다. 단어를 읽고 목소리를 들으면서 해석한 뒤 순식간에 반응을 만든다. 이 모든 것은 우리가 창조한 세계 안에서 이루어지는 일이다. 공식적으로 예술 작품을 만드는지와 상관없이, 우리는 모두 예술가로 살고 있다. 인식하고 필터링하고 수집한 정보를 토대로 자신과 다른 사람들을 위하여 경험을 큐레이팅한다. 의식적이든 무의식적이든, 단지 살아 있다는 이유만으로 우리는 늘 현재진행형인 창조 과정에의 적극적인 참여자이다. 예술가로 산다는 것은 세상에 존재하는 한 방식이다. 인식의 한 방법이자 주의를 기울이는 하나의 연습이다. 좀 더 미묘한 음을 알아차리기 위해 감각을 연마하는 것이다. 나를 잡아당기고 밀어내는 것을 찾는 것이다. 어떤 감정이 샘솟고 또 어디로 이어지는지 알아차리는 것이다. 이렇듯 적절한 선택이 계속해서 이어질 때, 당신의 삶 전체가 자기 표현이 된다. 창조적인 우주에서 당신은 창조적인 존재로 존재한다. 우주에 단 하나뿐인 예술 작품으로. 창조를 끝없는 우주의 펼쳐짐이라고 생각하라. 나무가 꽃을 피운다. 세포가 자기복제를 한다. 강이 새로 물길을 튼다. 세상은 창조의 에너지로 고동치고 이 별에 존재하는 모든 것은 그 에너지에 이끌린다. 이 모든 펼쳐짐은 모든 존재가 우주를 대신해서 각자의 소임을 수행함으로써 실현된다. 제 나름의 방식으로 고유한 창조 욕구에 충실하면서. 나무가 꽃을 피우고 열매를 맺듯, 인간은 예술 작품을 만든다. 샌프란시스코의 금문교, 비틀즈의 역작 《화이트 앨범》, 피카소의 「게르니카」, 튀르키예의 아야 소피아 성당, 스핑크스, 우주왕복선, 아우토반, 드뷔시의 〈달빛〉, 로마의 콜로세움, 필립스 십자드라이버, 아이패드, 필라델피아 치즈 스테이크. 주위를 둘러보라. 인간이 이루어낸 가치를 인정받아 마땅한 위대한 결실이 얼마나 많은지. 이 모든 것은 인류가 그저 자기 자신에게 충실했던 덕분이다. 벌새가 제 본성에 충실해 둥지를 짓고, 복숭아나무가 열매를 맺고, 비구름이 비를 내리는 것처럼. 모든 둥지와 복숭아, 물방울, 위대한 예술 작품은 무엇 하나 똑같은 것이 없다. 유난히 탐스러운 열매를 맺는 것처럼 보이는 나무, 더 위대한 작품을 만드는 것처럼 보이는 사람이 있지만 어차피 맛도 아름다움도 제 눈에 안경, 정해진 기준이 없다. 구름은 비 내릴 때를 어떻게 아는가? 나무는 봄의 시작을 어떻게 알아채는가? 새는 새로운 둥지를 지어야 할 때를 어찌 아는가? 우주는 시계와 비슷하게 돌아간다. 그러나 때의 흐름은 우리가 정하는 것이 아니다. 우리는 자신보다 거대한 창조 행위에 동참하지만 그 주체는 아니다. 이끄는 대로 행하여질 뿐이다. 예술가는 자연의 모든 것이 그러하듯 우주가 정해놓은 시간표를 따른다. 내가 어떤 아이디어를 떠올렸지만 생명을 불어넣지 않았다면 그 아이디어가 다른 이를 통해 목소리를 낼 수도 있다. 꽤 자주 있는 일이다. 그 예술가가 그대의 아이디어를 훔친 것이 아니다. 아이디어가 이제 그만 세상에 나올 때가 되어서 나온 것일 뿐. 창조를 통한 우주의 위대한 펼쳐짐 속에서 생각과 아이디어, 주제, 노래, 모든 예술 작품은 물질세계에서 제 옷을 찾을 때까지 천상에 머무르며 정해진 일정대로 무르익어간다. 그 원료를 지구상으로 끌어내려 모양을 바꾸고 세상과 나누는 것이 예술가의 일이다. 모든 사람은 우주가 내보내는 메시지를 옮기는 통역사와 같다. 특정한 순간에 공명하는 에너지를 끌어당기는 가장 섬세한 안테나를 가진 이가 가장 훌륭한 예술가가 된다. 많은 위대한 예술가가 처음에는 예술을 위해서가 아니라 자신을 지키기 위해 예리한 감각을 발달시킨다. 그들에게는 세상 모든 것이 더 아프게 다가오기 때문이다. 예술가는 모든 것을 남보다 더 강렬하게 느낀다. 예술은 움직임의 형태로 나타나곤 한다. 근래 역사를 보더라도 바우하우스 건축, 추상표현주의, 프랑스 누벨바그 영화, 비트 세대의 시 문학, 펑크록 등 그 예는 셀 수 없이 많다. 이 운동들은 하나의 거대한 물결처럼 보인다. 어떤 예술가들은 문화를 읽고 재주껏 그 파도에 올라탄다. 그런가 하면 파도를 보고도 물살을 정면으로 거슬러 헤엄치는 쪽을 택하는 이들도 있다. 모든 사람은 창조적인 생각의 신호를 받는 안테나와 같다. 수신기가 유난히 강한 안테나가 있고 좀 더 약한 안테나도 있다. 안테나가 예리하게 맞춰져 있지 않으면 신호가 소음에 파묻혀 놓치기 쉽다. 그 신호가 우리가 감각 기관을 통해 인식하는 정보보다 훨씬 더 미묘해서 그렇다. 피부로 느껴지기보다는 에너지에 가까워 의식적으로 입력되지 않고 직관적으로 다가온다. 보통 우리는 다섯 가지 감각을 통하여 세상으로부터 정보를 얻는다. 하지만 좀 더 높은 주파수에서 보내지는 정보는 신체적으로 이해될 수 없는 에너지 같은 물질로 우리에게 도착한다. 양자역학에서 전자가 동시에 두 곳에 존재할 수 있는 것처럼 논리를 거스른다. 쉽사리 손에 잡히지 않는 그 에너지는 매우 값지지만, 그걸 담을 만큼 마음이 트인 사람은 많지 않다. 들을 수도 없고 확실하게 정의되지도 않은 신호를 어떻게 알아차릴 수 있을까? 찾으려고 하지 마라. 그게 답이다. 그 안으로 들어가는 방법을 예측하려고도, 분석하려고도 하지 마라. 대신 에너지가 나에게 들어오도록 뻥 뚫린 공간을 만든다. 그러려면 마음 한쪽에 잡동사니가 가득 들어차지 않은 자유로운 공간이 필요하다. 물질이 전혀 존재하지 않는 공간. 우주가 만들어내는 창조의 물질을 그리로 끌어당길 수 있게. 마음에 자유로운 공간을 만드는 것은 생각만큼 어렵지 않다. 우리는 원래 자유로웠으니까. 어릴 때는 세상의 정보를 받아 내 것으로 만드는 과정에 방해물이 훨씬 적었다. 그때 우리는 새로운 정보를 이미 굳어진 믿음과 비교하지 않고 기쁘게 받아들였다. 다가오지도 않은 앞일을 걱정하지 않고 현재를 살았다. 일일이 재지 않았고 마음 가는 대로 움직였다. 세상사에 진력나지 않았고 호기심이 넘쳐서 작고 사소한 경험에도 경이로움을 느꼈다. 깊은 슬픔과 뜨거운 흥분을 동시에 느낄 수 있었다. 가장하지 않았고 이야기의 한 가닥만을 믿지도 않았다. 일생에 걸쳐 훌륭한 작품을 계속해서 만들어내는 예술가는 아이의 모습을 잃지 않는다. 때 묻지 않은 순수한 눈으로 세상을 바라보는 존재 방식을 연습을 한다면, 그대는 자유로워지고 우주의 시간표와 보조를 맞출 수 있다. 창조는 모든 것에서 시작된다. 보고 행동하고 생각하고 느끼고 상상하고 잊는 그 모든 것, 그리고 말하지 않고 생각하지 않은 채로 우리 안에 있는 모든 것. 이것이 창조의 원료다. 이를 통해 우리는 창조의 순간을 하나하나 쌓아간다. 원료는 우리 안에서 나오지 않는다. 원천은 밖에 있다. 우리를 둘러싼 지혜, 언제든 이용할 수 있는 절대로 고갈되지 않는 선물에 있다. 우리는 그것을 감지하거나 기억하거나 알아차린다. 경험을 통해서뿐만 아니라 꿈, 직관, 잠재의식의 조각 등 온갖 헤아릴 수 없는 방법들로 밖에 있는 재료가 우리 안으로 들어온다. 마음이 보기에 이 재료는 안에서 나오는 것처럼 보인다. 하지만 환상이다. 우리 안에는 광범위한 원천의 자그마한 조각들이 저장되어 있다. 그 작은 조각들이 마치 수증기처럼 무의식에서 피어올라 한데 엉기어 하나의 생각을, 아이디어를 만들어낸다. 창의성의 원천을 구름이라고 생각하면 쉽다. 구름은 절대 사라지지 않는다. 그저 형태를 바꿀 뿐이다. 비로 변하여 바다의 일부가 되고 또다시 증발해 구름으로 돌아간다. 예술도 마찬가지다. 예술은 생각 에너지의 순환이다. 에너지는 매번 다른 방식으로 결합해서 돌아오므로 새로워 보인다. 세상에는 똑같은 구름이 없다. 처음 접하는 예술 작품이 깊은 차원의 울림을 줄 수 있는 것도 이 때문이다. 익숙한 무언가가 그저 낯선 형태로 돌아온 것이니까. 혹은 깨닫지 못할 뿐, 그것이 우리가 지금껏 내내 찾고 있던 무언가일 수도 있다. 절대로 끝나지 않는 퍼즐의 마지막 한 조각 같은. 아이디어를 현실로 바꾸면 훨씬 작아 보인다. 세상의 것이 아니었지만 세상의 것이 된다. 상상에는 한계가 없다. 물질세계에는 한계가 있다. 예술은 두 영역 모두에 존재한다. 대부분의 일상 활동에서 우리는 목표를 선택하고 눈앞의 목표를 달성하기 위한 전략을 생각해낸다. 프로그램을 만든다. 인식이 움직이는 방식은 좀 다르다. 프로그램이 우리 주변에서 일어난다. 세상이 행동하고 우리는 지켜본다. 우리는 그 내용을 거의 혹은 전혀 통제할 수 없다. 인식은 지금 우리의 내면과 주변에 무슨 일이 일어나고 있는지 알아차리도록 해준다. 집착이나 개입 없이도 그렇게 한다. 우리는 신체의 감각이나 스쳐 지나가는 생각과 감정, 소리, 시각적 신호, 냄새 같은 것을 관찰한다. 이렇듯 거리를 둔 알아차림을 통해, 인식은 우연히 눈에 들어온 꽃이 우리의 개입 없이 더 많은 것을 드러내도록 허용한다. 꽃뿐만 아니라 세상 모든 것이 그렇다. 인식은 강요하는 상태가 아니다. 지속성이 핵심이지만 노력은 거의 개입되지 않는다. 인식은 우리가 적극적으로 허용하는 어떤 것이다. 그것은 영원히 거듭되는 지금 이 순간에 일어나는 일들과의 병존이자 수용이다. 원천의 한 측면에 이름표를 붙이는 순간, 알아차림은 연구로 바뀐다. 인식 대상과 그저 함께 존재하다가 그것을 분석하기 시작했거나, 그것을 인식하고 있음을 인식하게 된 것이다. 분석은 이차적인 기능이다. 알아차리는 대상과의 순수한 연결을 통해 인식이 먼저 이루어진다. 무언가가 흥미롭거나 아름답게 느껴질 때 우리는 먼저 그 경험의 순간을 온전히 체험한다. 이해하려는 시도는 그다음에야 이루어진다. 무엇을 알아차리는가는 바꿀 수 없지만 알아차리는 능력은 바꿀 수 있다. 우리는 인식을 넓히거나 좁힐 수 있다. 눈을 뜨거나 감음으로써 그것을 경험할 수 있다. 우리의 안을 조용하게 해서 밖을 더 많이 인지할 수도 있고, 밖을 조용하게 해서 안에서 일어나는 일들을 더 많이 알아차릴 수도 있다. 겉모습의 특징이 사라져버릴 정도로 가까이 다가가 부분을 확대할 수도 있고, 멀리서 완전히 새롭게 바라볼 수도 있다. 우주는 우리가 인식하는 만큼만 크다. 인식을 키우면 우리의 우주가 확장된다. 우주가 확장되면 창조에 쓸 수 있는 원료의 범위가 넓어진다. 뿐만 아니라 우리가 살아가는 삶의 범위도 넓어진다. 깊이 들여다보는 능력은 창의성의 뿌리이다. 평범하고 일상적인 껍데기를 지나쳐 겉으로 보이지 않는 속까지 들여다보는 것이다. 우리 안에는 용기容器가 있다. 그 용기는 끊임없이 정보로 채워진다. 우리의 생각과 감정, 꿈, 경험의 총합이 담긴다. 이것을 그릇이라 부르자. 정보는 통에 빗물을 받듯 그릇으로 직접 들어가지 않는다. 사람마다 독특한 방식의 필터링을 거친다. 모든 것이 이 필터를 통과하는 것은 아니다. 그리고 통과하는 것들이 다 원래 모습 그대로인 것도 아니다. 우리는 저마다의 방식으로 원천을 걸러낸다. 우리의 기억 공간은 제한되어 있다. 감각은 종종 정보를 잘못 인식한다. 그리고 뇌는 우리를 둘러싼 모든 것을 받아들일 만한 처리 능력이 없다. 만약 모든 정보를 다 받아들인다면 빛, 색, 소리, 냄새가 감각을 압도해서 서로 다른 물체를 구분할 수 없게 될 것이다. 이 방대한 정보의 세계를 탐색하기 위해 우리는 어릴 때부터 필수적이거나 특별한 관심사에만 집중하고 나머지는 신경 끄는 법을 배운다. 예술가는 어린아이의 인식법으로 돌아가려고 한다. 유용성이나 생존에 얽매이지 않는 순수하게 음미하고 경이로워하는 상태로. 우리의 필터는 도착하는 데이터를 무조건 통과시키지 않고 해석함으로써 원천 정보를 줄이려고 한다. 이렇게 재구성된 정보 조각들이 그릇에 채워지면서 이미 그곳에 수집되어 있던 재료들과 관계가 형성된다. 그 관계는 믿음과 이야기를 만들어낸다. 자신이 누구인지, 주변 사람들이 누구인지에 관한 것일 수도 있고 우리가 살아가는 세상의 본질에 관한 것일 수도 있다. 이런 이야기들이 합쳐져서 그 사람의 세계관을 이룬다. 예술가는 기존의 이야기에 유연성을 허락해야 한다. 그래야 자신의 신념에 쉽사리 들어맞지 않는 많은 양의 정보가 들어올 공간이 생긴다. 필터링하지 않은 원재료를 많이 받아들일수록 우리는 본질에 더 가까워진다. 창조 행위는 그릇에 든 내용물의 총합을 잠재적인 재료로 삼고 그중에서 지금 유용하거나 중요해 보이는 요소들을 선택해 다시 표현하는 것이라고 볼 수 있다. 우리를 통해 끌어당겨진 이 원천을 책이나 영화, 건물, 그림, 요리, 사업처럼 우리가 착수한 프로젝트로 만드는 과정이 바로 창조이다. 우리가 창조한 작품을 세상과 공유하면 다시 순환이 시작되고 다른 사람들에게 원재료가 되어줄 수 있다. 원료가 들어온다. 필터가 거른다. 그릇이 받아낸다. 대개 이 과정은 우리가 통제할 수 없다. 이 기본 시스템을 우회하는 것도 가능하다는 사실을 알면 유용하다. 원천과의 연결을 강화하고 그릇의 수신 능력을 확장하는 것은 훈련으로 가능하다. 악기를 바꾸는 것이 음악을 바꾸는 가장 쉬운 방법은 아니지만 가장 강력한 방법이 될 수 있다. 창조의 도구가 무엇이든 진정한 도구는 나 자신이다. 나를 둘러싼 광활한 우주의 초점이 나를 통해 맞춰진다. 전통적인 정의로 보자면 예술의 목적은 물리적 또는 디지털화된 인공물artifact을 만드는 것이다. 도자기, 책, 레코드 따위로 선반을 채우는 것이다. 예술가들은 보통 최종 작품이 더 큰 욕망의 부산물이라는 것을 자각하지 못한다. 우리가 창조하는 이유는 제품을 생산하거나 판매하기 위함이 아니다. 창조 행위는 신비한 영역에 들어가려는 시도다. 초월하고 싶은 욕망이다. 우리가 창조하는 것은 이해의 범위를 벗어난 내면세계를 살짝 공유할 수 있게 허락한다. 예술은 보이지 않는 세계로 가는 포털이다. 영적인 요소가 없으면 예술가는 치명적인 단점을 안고 작업하는 것과 같다. 영적인 세계는 과학의 영역에서는 찾아보기 어려운 경이로움과 개방성의 감각을 제공한다. 이성의 세계는 좁고 막다른 골목이 가득할 수 있지만, 영적인 관점은 무한하며 멋진 가능성을 불러들인다. 보이지 않는 세상은 무한하다. 영성이라는 말은 주로 지성의 영역에 몸 담은 사람이나 그 단어를 종교와 동일시하는 사람에게는 이해되지 않을 수 있다. 영성을 단순히 연결에 대한 믿음으로 생각해도 무방하다. 마법을 믿는 것이라고 여겨도 괜찮다. 우리가 믿는 것들은 사실로 증명될 수 있는지 여부와 상관없이 무게감을 가진다. 영성의 실천이란 나 혼자만 덩그러니 존재하지 않는 세상을 바라보는 방식이다. 표면 뒤에 더 심오한 의미가 있다. 우리 주변의 에너지는 우리의 작품을 고양하는 데 활용될 수 있다. 우리는 설명을 초월하는 훨씬 거대한 무언가, 즉 무한한 가능성으로 가득한 세계의 일부이다. 영적인 에너지의 활용은 창조 행위에 대단히 유용할 수 있다. 그 원칙을 움직이는 토대는 믿음이다. 즉, 그것이 사실인 것처럼 믿고 행동하는 것이다. 증거는 필요하지 않다. 작품을 만들 때 특정한 방향으로 안내하는 손이라도 있는 것처럼, 무작위성을 벗어나는 수준으로 자꾸만 우연이 발생한다고 느낀 적이 있을 것이다. 마치 내면의 지혜가 나아갈 방향을 부드럽게 일러주는 것만 같다. 믿음은 이해할 필요 없이 그 방향을 받아들일 수 있게 해준다. 숨이 턱 막히게 하는 순간에 특별한 주의를 기울여라. 아름다운 노을, 특이한 색깔의 눈동자, 감동적인 음악, 복잡한 기계의 우아한 디자인에. 작품이나 의식의 조각, 자연의 요소가 어떻게든 더 큰 무언가에 다가가게 해준다면, 바로 그것의 영적인 요소가 드러난 것이다. 영성은 우리에게 보이지 않는 것을 살짝 엿볼 수 있게 한다. 과학이 결국 예술에 이르는 것은 드문 일이 아니다. 예술이 영성에 이르는 것도 드문 일이 아니다. 예술의 재료는 언제나 우리를 둘러싸고 있다. 대화, 자연, 우연한 만남 속에 섞여 있고, 기존 예술 작품에 들어 있다. 창조에 관한 문제의 해결책을 찾을 때는 주변에서 일어나는 일에 세심한 주의를 기울여라. 현재의 아이디어를 더욱 발전시켜줄 새로운 방법을 가리키는 단서를 찾아내라. 커피숍에서 글을 쓰는 작가를 가정해보자. 작가는 어떤 장면에서 캐릭터가 다음에 무슨 말을 할지 확실하게 알 수 없을 수도 있다. 이때 옆 테이블에서 나누는 수다에서 엿들은 문구가 직접적인 답을 제공하거나 적어도 얼핏 방향을 제시해줄 수 있다. 우리가 열려만 있다면 메시지는 항상 우리에게 도달한다. 책을 읽다가 기막힌 인용문을 발견하고, 영화를 보다가 마음을 움직이는 대사가 나와서 돌려 본다. 때로는 그것이 바로 우리가 찾던 답일 수 있다. 혹은 어딘가에서 계속 메아리처럼 울려 퍼지며 관심을 끌거나 지금 가고 있는 길을 확증해주는 생각일 수도 있다. 이런 메시지는 매우 미묘하다. 항상 있지만 놓치기 쉽다. 단서를 찾으려고 애쓰지 않으면 모르는 사이에 그냥 지나간다. 연결 고리를 파악하고 어느 방향으로 이어질지 생각하라. 평범을 벗어나는 일이 생기면 이유를 자문해보라. 무슨 메시지가 담겨 있을까? 더 큰 의미는 무엇일까? 이 과정은 과학이 아니다. 우리는 단서를 통제할 수 없고, 의지로 드러나게 할 수도 없다. 때로는 답을 찾거나 길을 확인하려는 강력한 의도가 도움이 되기도 한다. 한편, 오히려 의도를 완전히 버려야 길을 찾을 수 있을 때도 있다. 예술가의 일에서 필수적인 것이 이런 신호를 해독하는 것이다. 더 많이 열려 있을수록 더 많은 단서를 찾을 것이고 애쓸 필요도 없어진다. 생각을 더 적게 하고 내면에서 솟아나는 답에 기댈 수 있게 될지도 모른다. 바깥세상을 작은 꾸러미들이 가득 놓인 끊임없이 움직이는 컨베이어 벨트라고 상상해보자. 가장 먼저 할 일은 컨베이어 벨트가 있다는 것을 알아차리는 것이다. 그러면 언제든지 원할 때 꾸러미 하나를 집어 포장을 풀고 안에 뭐가 들어 있는지 확인할 수 있다. 도움이 될 만한 한 가지 방법은 책을 아무 페이지나 펼쳐 가장 먼저 눈에 띄는 문장을 읽는 것이다. 거기에 적힌 내용을 어떤 식으로든 자신의 상황에 적용할 수 있는지 생각해보라. 연관성이 발견되어도 그저 우연일 수 있지만 우연만은 아닐지 모른다. 내가 충수염 진단을 받았을 때 의사는 당장 맹장을 제거해야 한다고, 다른 선택지는 없다고 했다. 나는 근처 서점에서 앞쪽 테이블에 진열된 앤드루 웨일Andrew Weil 박사의 신간을 보게 되었다. 책을 집어 들고 아무 페이지나 펼쳤다. 눈에 띈 첫 구절은 이런 내용이었다. “만약 의사가 아무 기능도 하지 못한다고, 신체 일부를 제거하라고 하면 믿지 말라.” 필요한 정보가 시간에 딱 맞춰서 생겼다. 내 맹장은 지금까지 그대로 잘 있다. 단서가 모습을 드러내는 방식은 시계의 섬세한 작동 원리와도 비슷하게 느껴진다. 마치 우주가 내 편이고 내가 사명을 완수하는 데 필요한 모든 것을 내어주겠다고 작은 알람들을 울려서 알려주는 것 같다. 다른 사람들은 보지 못하고 나에게만 보이는 것을 찾아라. 야생에서 동물들은 생존을 위해 시야를 좁혀야 한다. 초점이 치밀해야만 중요한 욕구로부터 주의가 흐트러지지 않는다. 먹을 것, 은신처, 위험한 포식자, 번식. 이러한 반사적인 행동은 예술가에게는 방해가 된다. 시야를 넓혀야만 흥미로운 순간을 포착하고 모아서 나중에 이용할 수 있는 재료로 쌓을 수 있다. 수행이란 개념에 대한 접근법을 현실로 구현하는 것이다. 이것이 우리가 원하는 마음 상태에 들어가도록 도울 수 있다. 감각을 여는 연습을 반복하면 늘 열려 있는 삶에 가까워진다. 습관이 길러진다. 의식의 확장 상태가 기본적인 존재 방식이 되는 습관이다. 원천과 심오한 관계를 맺을수록 수행도 깊어진다. 우리가 사용하는 필터의 간섭을 줄이면, 우리를 둘러싼 리듬과 움직임을 더 잘 인식할 수 있게 된다. 그러면 좀 더 조화롭게 그 속으로 들어갈 수 있다. 지구의 주기를 알아차리고 계절에 따른 삶을 선택하면 놀라운 일이 일어난다. 세상과 연결된다. 스스로 재생을 반복하는, 더 큰 전체의 일부로서 우리가 보이기 시작한다. 널리 퍼져나가는 강력한 힘을 이용하고 창조의 파도를 탈 수 있다. 매일 또는 매주 정해진 시간에 정해진 의식을 따르는 계획을 세우면 수행에 큰 도움이 된다. 거창한 의식을 수행하라는 것이 아니다. 작은 의식이 큰 차이를 만들 수 있다. 이를테면 매일 아침 눈을 떴을 때 천천히 심호흡을 세 번 해보자. 이 작은 행동이 순간 고요하게 집중하는 상태로 하루를 열어줄 수 있다. 한 입 한 입 의식적으로 천천히 음미하고 감사하면서 식사하는 방법도 있다. 매일 자연 속을 걸으며 시야에 들어오는 모든 것에 감사하고 이어짐을 느껴라. 잠시 시간을 내어 박동하는 심장을 느끼고, 잠들기 전에 혈관을 흐르는 피의 움직임에 경이로워하라. 명상의 목표가 명상이 아닌 것처럼, 수행의 목적도 반드시 수행은 아니다. 굳이 그 행동을 하지 않을 때도 세상을 바라보는 방식을 발전시키는 것이 목적이다. 세상과 더 내밀하게 이어지도록 정신 근육을 키운다. 이것이 수행의 가장 큰 목적이다. 알아차림에는 계속된 새로 고침이 필요하다. 알아차림이 습관으로 자리 잡으려면 끊임없이 새로워져야 할 필요가 있다. 그러다보면 어느 날 당신은 언제 어디에 있든 인식을 수행하면서 살아가는 자신을 발견하게 된다. 항시 열린 상태로 받아들이며 살아가는 자신을. 예술가로 살아가는 것은 수행이다. 수행은 하거나 하지 않거나 둘 중 하나일 수밖에 없다. 그러므로 수행을 잘하지 못한다는 것은 말이 안 된다. 그것은 마치 “나는 수도승이 되는 것을 잘하지 못한다”라고 말하는 것과 같다. 수도승이거나 수도승이 아니거나 둘 중 하나만 가능하다. 우리는 예술가의 작품을 결과물로 생각하는 경향이 있다. 예술가의 진짜 작품은 그가 세상에 존재하는 방식이다. 인식의 수행을 확장하는 것은 언제나 가능한 선택이다. 인식은 탐색과 다르지만 인식을 부추기는 것 역시 호기심이나 갈망이다. 아름다운 것을 보고 아름다운 소리를 듣고 더 깊은 감각을 느끼고 싶은 욕망, 끊임없이 배우고 매료되고 놀라고 싶은 마음이다. 이 원기 왕성한 본능을 뒷받침하려면 위대한 작품들에 잠겨 있어야 한다. 최고의 문학 작품을 읽고 걸작 영화를 보고 영향력 있는 그림을 가까이에서 감상하고 유명한 건축물을 찾아가라. 위대한 작품의 표준 목록 같은 건 없다. 위대함의 기준은 사람마다 다르니까. 게다가 ‘위대한 작품 목록’은 시간과 공간이 변함에 따라 계속 바뀐다. 위대한 예술에의 노출은 초대장과도 같다. 우리를 앞으로 끌어당겨 가능성의 문을 열어준다. 일 년 동안 매일 뉴스 대신 고전 문학을 읽는다면, 해가 끝날 때쯤이면 미디어보다 책에서 위대함을 인식하는 좀 더 발달된 감수성을 갖게 될 것이다. 이것은 우리가 하는 모든 선택에 적용된다. 예술뿐만 아니라 우리의 친구, 우리가 나누는 대화, 심지어 우리가 성찰하는 생각들도 잘 선택해야 한다. 이 모두가 좋은 것과 아주 좋은 것을, 아주 좋은 것과 위대한 것을 구별하는 능력에 영향을 미친다. 시간과 관심을 쏟을 가치가 있는 것을 결정하게 해준다. 사용 가능한 정보의 양은 무궁무진하지만 저장 공간은 제한되어 있으므로, 우리 안으로 들여보낼 정보의 품질을 신중히 골라야 한다. 시간을 초월한 위대한 작품을 만들려는 사람에게만 해당하는 이야기가 아니다. 당신의 목표가 패스트푸드를 만드는 것이라 해도 최고로 신선한 음식에 대한 경험이 있으면 더 맛 좋은 패스트푸드를 만들 수 있다. 미각을 업그레이드하라. 위대함을 모방하는 법을 배우라는 것이 아니라, 내면의 기준을 위대함에 맞추라는 이야기다. 그럼으로써 우리는 궁극적으로 위대한 작품으로 이어질지도 모를 더 나은 수많은 선택들을 만들 수 있다."
        }, 

        {
            "idx" : 9,
            "cate" : "예술",
            "name" : "컬러의 시간",
            "author" : "제임스 폭스",
            "image" : "9.jpg",
            "date" : "2022-04-30",
            "rating" : 1.2,
            "intro" : "과학, 예술, 철학을 넘나드는 일곱 가지 색의 문화사 검정 · 빨강 · 노랑 · 파랑 · 하양 · 보라 · 초록, 흔하디흔한 색 이야기가 이토록 재미있다니!",
            "text" : "어느 가죽제본 책에 검은색 사각형 하나가 느닷없이 나타난다. 어리숙한 독자가 중심을 잃고 떨어지길 기다리는 구멍 같다. 하나하나 그은 선 수백 개가 서로 중첩되고 교차되어 만들어진, 거칠고 빳빳한 검정 사각형이다. 세월이 흘러 잉크는 벗겨지고 일그러졌으며 책장을 더듬는 손길에 군데군데 번지긴 했지만, 강한 아마씨유 냄새가 여전히 배어나온다. 사각형을 그린 솜씨는 완벽과는 거리가 멀다. 네 모서리의 길이가 다르고 선이 들쭉날쭉한데다, 여러 번 손을 댄 모서리에서 잉크가 새어나와 이제는 누르스름하게 변해가는 책장에 자국을 남겼다. 그런데도 이 사각형은 대담하게 절제된 까닭에 강렬한 시각적 충격을 준다. 첫눈에는 20세기의 선구적인 추상화처럼 보인다. 혁명기 러시아나 제2차 세계대전 후 뉴욕의 그리니치빌리지에서 구상된 밑그림처럼 보일지도 모른다. 그러나 이 정사각형은 사실 300년도 더 전에 어느 별난 잉글랜드인이 생각해낸 것이다. 로버트 플러드는 1573년이나 1574년에 어느 명문가에서 태어났다. 부모의 기대대로 다른 형제들처럼 변호사나 지주 농부가 되는 대신에 그는 옥스퍼드에서 공부했다. 그곳에서 비술occult에 흥미를 갖게 되었으며 아마 어느 정도의 지식도 쌓았다. 자신의 검대와 칼집이 사라졌을 때에는 점성술 차트를 그려 수성의 위치를 보고, 동쪽의 말 많은 남자가 훔쳐갔다는 결론을 내리고는 잃어버린 물건들을 되찾아오기도 했다. 나중에 플러드는 런던에서 의사가 되어 전통적인 의술에 자기요법과 점성술, 심령 치료를 결합한 치료법을 사용했다. 그러나 플러드의 호기심은 끝이 없었다. 30대 후반 그는 또다른 작업을 시작했다. 세상의 모든 지식 체계를 탐구하여 편찬하는 일이었다. 그는 동정을 잃을 시간조차 없이 과학과 연금술과 의학부터, 부활과 음악, 심지어 바람의 이론에 이르기까지 다양한 주제로 줄줄이 논문을 썼다. 그의 걸작은 의심할 여지 없이 『대우주와 소우주의 역사』(1617~1621)였다. 우주뿐 아니라 우주 속 인간의 자리에 관한 전반적인 역사를 연대순으로 기록한 책이다. 검은 정사각형은 이 책의 26쪽에 등장한다. 이 도형은 우주가 존재하기 이전 세계의 초상이다. 네 모서리 모두에 ‘그리고 무한으로 계속et sic in infinitum’이라는 글귀를 두른 이 정사각형은 나중에 신이 우주를 빚어낼 때 사용할 무형의 질료를 묘사한다. 태고의 재료는 원시적이며 무한하고 무형하다. 무언가something에도, 무nothing에도 적합하다. 크다고도 작다고도 할 수 없으므로 크기도 차원도 없다. 가늘지도 두껍지도 않고 지각할 수도 없으므로 아무런 성질이 없다. 움직이지도 정지하지도 않으며 색깔이나 그 어떤 기본 특성이 없으므로 아무런 속성도 경향도 없다. 플러드는 이 재현할 수 없는 대상을 재현하기 위해 무척 고심했을 것이다. 펜처치가街의 자기 집 책상에 앉은 그의 모습을 상상해보자. 한 손에 깃펜을 잡고 다른 손으로 턱을 괸 채 특성이라고는 전혀 없는 무언가를 어떻게 그릴지 고민하는 모습을. 결국 그는 검정을 선택했다. 이 검은 정사각형 근처의 문단에서 그는 자신의 ‘상상화’가 태초의 공void을 ‘검은 연기나 증기, 무시무시한 어둠, 심연의 암흑’으로 묘사한다고 설명한다.4 그의 그림은 몇몇 고대 자료를 토대로 했다. 그중 하나는 『헤르메스주의 문헌Corpus Hermeticum』에 등장하는 창조 신화로, 이집트의 영향을 받아 3세기 그리스에서 쓰였다. 이 신화에는 뱀처럼 똬리를 튼 채 검은 연기구름을 내뿜으며 ‘형언할 수 없는 비탄의 소리’를 토해내는 어둠이 등장한다. 플러드는 또한 성경에서 분명 가장 유명하다고 할 만한 구절도 인용했다. 처음에 하나님께서 하늘과 땅을 창조하시니라. 땅은 형태가 없고 비어 있으며 어둠은 깊음의 표면 위에 있고 하나님의 영은 물들의 표면 위에서 움직이시니라. 하나님께서 이르시되, 빛이 있으라, 하시매 빛이 있었고 하나님께서 그 빛을 보시니 좋았더라. 하나님께서 어둠에서 빛을 나누시고 하나님께서 빛을 낮이라 부르시며 어둠을 밤이라 부르시니라. 물론 이는 「창세기」 1장 1절이며, 플러드가 인용한 것은 그의 역작보다 겨우 몇 년 전에 초판이 나온 킹 제임스(흠정역) 성경이다. 명성 높은 이 영어 번역본은 어느 모로 보아도 시적이고, 진중한 표현을 적절하게 사용한다. 하지만 몇 가지를 무척 잘못 옮기고 있다. ‘어둠darkness’은 이 창세기 저자들이 그렸던 원초적인 암흑을 묘사하기에는 지나치게 우아한 단어다. 원래 사용됐던 히브리어 명사는 khoshekh로, 기침을 하듯 목구멍에서 거친 소리를 아름답지 않게 내뱉어 발음해야 한다. 이 어둠은 흉포하고, 귀에 거슬리며, 야생적이다. 전 세계의 창조 신화는 비슷하게 시작한다. 힌두교의 『리그베다Rigveda』(기원전 1500년경)에서 ‘어두운 시초의 찬가’라고도 간혹 불리는 「나사디야 찬가Nasadiya Sukta」를 보자. 태초에는 비존재도 존재도 없었고 하늘도, 그 너머의 공간도 없었다.무엇이 덮여 있었나? 어디에서? 누구의 보호 아래? 바닥도 없고 헤아릴 길 없이 깊은 물이 있었던가? 그때에는 죽음도 불멸도 없었다. 밤낮의 구별도 없었다. 바람도 없는 곳에서 유일자만이 스스로 숨을 쉬었다. 그 외에는 아무것도 없었다. 태초에 어둠에 싸인 어둠이 있었으니… 이번에는 중국의 『회남자淮南子』(기원전 139년)를 보자. 옛날에, 아직 하늘과 땅이 있기 전에 오직 흐릿한 형상만 있을 뿐 구체적 형체가 없었다. 아득히 깊고 어두컴컴한 가운데 어지러운 기운만 무성하게 뒤섞였으며 아무도 그것이 어디서 나는지 알 수 없었다. 그러다가 두 신이 컴컴함 속에서 생겨나 하나는 하늘을 세우고 다른 하나는 땅을 지었다. 너무도 깊어라! 아무도 하늘과 땅이 어디에서 끝나는지 모른다. 너무도 드넓어라! 아무도 그들이 결국 어디에서 멈추는지 모른다. 그리고 폴리네시아에는 오래된 창조의 노래 <쿠물리포Kumulipo>가 있다. 쿠물리포는 ‘어둠의 근원이나 기원’을 뜻한다. 태양의 빛이 억눌려 폭발했던 그때 마칼리의 밤의 시간에 땅을 지은 끈적끈적한 물질, 깊디깊은 어둠의 기원이 시작되었다. 어둠의 심연으로부터, 어둠의 심연으로부터, 태양의 어둠으로부터, 밤의 심연으로, 그것은 밤이다. 그렇게 밤이 탄생했다. 왜 이렇게 많은 우주가 어둠에서 탄생할까? 이는 분명 인지적 한계의 산물일 것이다. 인간은 부재를 이해해본 적이 없다. 다른 모든 것은 고사하고 우리 자신이 존재하지 않는 상황도 상상하기 어렵다. 그러므로 고대의 이야기꾼들은 천지창조보다 먼저 있었던 빈 공간을 묘사할 때 하나같이 은유에 의존했다. 끝없는 바다, 신의 자궁, 우주의 알 같은 비유가 동원되었다. 그래도 어둠이 대체로 그들이 지각할 수 있는 것 중 무에 가장 가까웠다. 알고 보니 그들이 옳았다. 현대 우주학자들은 우주가 어떻게 시작했는지 확실히 알지는 못하지만 어둠에서 시작되었다는 데 동의한다. 갑작스러운 빛의 번쩍임으로 잘못 생각되곤 하는 빅뱅은 실제로는 끝없이 짙은 어둠을 만들어냈다. 그 어둠은 수억 년 동안 지속되었다. 우주가 느슨해지고 최초의 광자들이 탈출하여 흰빛이 검은 어둠을 가를 때까지 38만 년이 걸렸다. 우주가 팽창하면서 이 빛은 노랑으로 변했다가, 이어서 사프란색으로, 그다음에는 오렌지색으로, 그 뒤에는 주홍색으로 변했고, 결국 2억 년쯤 지난 후에 다시 어둠으로 돌아갔다. 거의 비슷한 시기에, 성간가스와 성간티끌이 밀집한 공간들이 압축되며 최초의 별들이 탄생했다. 우주의 암흑 곳곳에 하나씩 하나씩 작은 빛이 등장했다. 90억 년 뒤 우주의 어느 평범한 모퉁이에서 한 무리의 입자들이 뭉쳐 우리의 태양이 되었다. 이 태양은 복사열을 방출하며, 결국 지구로 응집될 파편들에 빛을 쏟아부었다. 10억 년 뒤 최초의 단세포생물이 우리 행성에 등장했고, 그로부터 30억 년 후 작은 새우 같은 생명체가 복잡한 겹눈 한 쌍을 발전시켰다. 그리고 처음으로 세상을 보았다. LED와 백열전구, 가스등과 초가 있기 전에, 그리고 불을 발견하기도 전에는 어둠이 정말 어두웠다. 그때에 밤은 요즘과는 전혀 달랐다. 오늘날엔 거의 전 세계의 밤이 가로등으로 환하고 전자기기로 반짝인다. 과거의 어둠은 달이 나오지 않는 한 촘촘하고 빈틈없고 꿰뚫을 수 없었다. 인간에게는 이상적인 환경이 아니었다. 주행성 생물인 인간은 밝은 환경에서 가장 잘 기능한다. 우리의 눈은 환한 낮에는 정확하고 생생하게 보지만, 어둠이 내린 뒤에는 다소 쓸모가 없다. 이런 결함 때문에 우리 조상들은 길을 잃었고, 넘어져서 다치거나 절도와 살인에 희생되기도 했으며, 밤에 사냥하는 육식동물에 무방비로 노출되기도 했다. 설상가상으로 어둠은 제거할 수 없었다. 인류의 조상은 추우면 털가죽을 하나 더 두를 수 있었고, 배고프면 더 많은 음식을 찾아 나설 수 있었다. 그러나 밤을 어떻게 해결할 수 있을까? 밤이 지나가기를 기다리는 수밖에 없었다. 거듭, 거듭, 되풀이해서. 이제는 우리가 손끝으로 몰아낼 수 있지만, 어둠은 여전히 다루기 힘든 적수다. 많은 아이가 두 살 무렵 어둠을 무서워하게 되고 몇몇은 그 공포를 영원히 간직한다. 미국 성인의 11퍼센트가 가진 어둠공포증scotophobia은 거미와 죽음, (그리고 우리를 무엇보다 마비시키는) 발표에 대한 공포증에 이어 네 번째로 흔하다. 에드먼드 버크Edmund Burke는 어둠공포증이 자기를 보호하기 위한 도구라고 믿었다. 그는 어둠이 ‘홍채의 부챗살섬유’를 압박해 ‘무척 생생한 통증’을 만들어 몸을 불편하게 한다고 생각했다. 반면에 존 로크John Locke는 어둠공포증이 미신과 그리 다르지 않다고 주장했다. “악귀와 요정에 대한 생각들은 사실상 빛과도, 어둠과도 관련이 없다. 그러나 어리석은 하녀가 이런 생각을 아이의 마음에 심어주면… 아마 아이는 평생 그런 생각들을 어둠에서 떼어놓지 못할 것이다.” 성경은 200번 가까이 어둠을 언급하는데, 주로 밤에 몸소 겪는 시련과 관련 있다. 그러나 성경 저자들은 어둠을 은유로도 사용한다. 어둠을 불행과 불운에 연결하기도 하고[“억울하다고 소리쳐도… 어둠으로 나의 앞길을 가리는 이도 그가 아니신가”(「욥기」 19:7~8)], 질병[“밤중에 퍼지는 염병도”(「시편」 91:6)], 유한한 운명[“죽음의 그늘 밑 어둠 속에”(「루가의 복음서」 1:79)], 무지[“빛이 어둠보다 낫듯이 지혜가 어리석음보다 낫다”(「전도서」 2:13)], 죄(“네 눈이 성하지 못하면 온몸이 어두울 것이다”(「마태오의 복음서」 6:23)], 신이 내린 형벌[“하느님께서는 … 깊은 구렁텅이에 던져서 심판 때까지 어둠 속에”(「베드로의 둘째 편지」 2:4)]과 연관 지으며 빛의 선함 및 경건함과는 거듭 대비한다. 좋은 날을 기다렸더니 재난이 닥치고 빛을 바랐더니 어둠이 덮쳤네.(「욥기」 30:26) 아, 너희가 비참하게 되리라. 나쁜 것을 좋다, 좋은 것을 나쁘다, 어둠을 빛이라, 빛을 어둠이라, 쓴 것을 달다, 단 것을 쓰다 하는 자들아!(「이사야」 5:20) 예수께서는 사람들에게 또 말씀하셨다. “나는 세상의 빛이다. 나를 따라오는 사람은 어둠 속을 걷지 않고 생명의 빛을 얻을 것이다.”(「요한의 복음서」 8:12) 많은 고대 신앙은 빛과 어둠의 이원론을 토대로 한다. 서기 3세기 페르시아의 예언자 마니Māni가 세운 영지주의 종교인 마니교는 세상, 그리고 세상에 거주하는 존재들은 빛과 어둠이 충돌하는 전장에 불과하다고 주장했다. 처음에 두 가지 근원적 요소―선과 악, 영혼과 물질―는 분리된 영토에 따로 살았다. 빛의 왕국은 해와 나무, 꽃, 신선한 공기로 가득한 반면, 어둠의 왕국은 연기로 숨 막히는 도랑과 수렁, 심연이 자리한 생기 없는 곳이었다. ‘어둠의 군주’가 빛의 왕국에 대해 알게 되자 질투심이 생겼고 그곳을 정복하기 위해 악령들을 보냈다. 뒤이은 전투에서 빛과 어둠이 서로를 침투하며 덕과 악, 영적인 것과 물질적인 것이 뒤섞였다. 그리하여 우리 인간은 갈등하는 세상에 살게 되었다.17 마니교는 두 요소가 다시 분리되어 평화가 자리잡는 미래를 열망한다. 하지만 영지주의자들이 대체로 그렇듯 그들도 고집스러운 비관주의자다. 어느 마니교도는 이렇게 투덜거렸다. “구원이란 없다. 결코! 모두 어둠뿐이다.”18 이런 여러 은유와 고대 창조 신화들의 공통점은 어둠을 ‘결핍’으로 본다는 점이다. 예수가 죽고 4세기가 흐른 뒤 성 아우구스티누스는 하느님이 모든 것을 창조했으며 하느님이 만든 모든 것은 선하다고 주장했다(그는 30대 초반에 마니교에서 기독교로 개종하여, 신앙심깊은 기독교도였던 어머니의 시름을 덜어주었다). 그의 주장은 깔끔하고 믿음직하긴 했지만 한 가지 질문을 피할 수 없었다. ‘두 가지 전제가 모두 참이라면 어떻게 해서 악이 생겼는가’라는 질문이었다. 하느님이 모든 것을 창조했다면 악도 창조했다. 하느님이 모든 것을 창조하지 않았다면 우주 전체가 그의 창조물일 리 없다. 이런 난제를 풀기 위해 아우구스티누스는 악은 그저 선의 부재일 뿐이라고 주장하며 침묵과 어둠 같은 ‘결핍’ 상태에 비유했다. 그러나 우리는 어둠과 침묵에 익숙하다. 우리는 눈과 귀로 그것들을 인식할 수는 있지만, 지각이 아니라 지각의 부재를 통해서 인식한다. … 우리 육신의 눈으로 우리의 시선이 감각에 제시된 물질적 형상들을 더듬을 때, 우리는 어둠을 보지 못한다. 우리는 보기를 멈췄을 때만 어둠을 본다.19 아우구스티누스의 주장은 마니교 신앙에 깊은 영향을 받았다. 그러나 그의 주장이 중요한 이유는 그가 어둠을 악이 아니라 ‘부재’와 연결했기 때문이다(복음서가 쓰이기 오래전부터 어둠과 악은 연결되어 있었다). 이런 주장은 예나 지금이나 어둠과 비유되는 색들을 깎아내릴 때 이용되었다.   검정은 색깔 세계의 골칫거리black sheep다. 심지어 색이 아닐 수도 있다. 상식에 따르면 검정은 색이 맞다. 우리는 검정 옷과 검정 차와 검정 스마트폰을 사고, 빨강이나 파랑 물감을 쓰듯 검정 물감을 쓴다. 그러나 물리학자들은 하양이 모든 색의 총합이라면 검정은 모든 색의 부재라고 말한다. 이런 의견 차이는 부분적으로 ‘색’이라는 단어 때문에 생긴다. 색에는 중첩되지만 똑같지는 않은 두 가지 의미가 있다. 넓은 의미에서 색은 화가의 팔레트에 짜놓을 수 있는 모든 것을 가리킨다. 더 좁은 의미에서는 가시광선의 특정 파장을 가리킬 뿐이며, 정확히 말해 ‘색채hue’라 불러야 옳다. 검정은 첫 번째 정의는 충족하지만 두 번째 정의는 충족하지 못한다. 이런 모순을 해결하기 위해 요즘에는 검정을(하양, 회색과 함께) ‘무채색’으로 분류한다. 색채가 없는 색이라는 말이다.20 늘 그렇게 복잡하지는 않았다. 고대 그리스에서 유래한 초창기 색 체계에서 검정은 모든 색상이 만들어지는 원색이었다.21 이런 생각은 2000년 동안 여러 번 재등장했다. 1610년 영국의 에드먼드 볼턴은 “검정이 색들의 바탕, 곧 토대라는 것만큼 확실한 사실도 없다”라고 썼다.22 그러나 그 무렵 그의 견해는 주류를 거스르는 목소리였다. 중세시대 후반기부터 많은 저자가 검정에 한해서 ‘확실한’ 것은 없다고 생각하기 시작했다. 1435년 피렌체의 예술가이자 건축가, 이론가인 레온 바티스타 알베르티Leon Battista Alberti는 ‘네 가지 진정한 색’―빨강과 파랑, 초록, (다소 의아하게도) 재색ash―이 있으며 검정과 하양은 가치가 그저 유동적이라고 결론지었다. 그러므로 화가라면 하양과 검정은 진정한 색이 아니라고 확신해도 좋다. 검정과 하양은 색의 조정자라고 말할 수 있을 텐데, 왜냐하면 화가는 하양으로 빛의 밝은 기운을 나타내고, 검정으로 어두운 그늘을 나타낼 수 있을 뿐이기 때문이다.23 알베르티는 궁극적으로 검정을 색으로부터 떼내어 색의 그림자로 좌천시키는 흐름에 영향을 미쳤다. 이런 생각은 1666년 아이작 뉴턴이 백색광을 프리즘에 투과하여 무지개색으로 굴절시킨 유명한 실험으로 사실임이 확인되었다. 뉴턴은 이 무지개색을 빨강과 주황, 노랑, 초록, 파랑, 남색, 보라의 색상환으로 그렸고 그 가운데에 하양을 놓았다 (그림에서 ‘O’로 표시). 검정은 어디에도 없었다. 왜냐하면 뉴턴의 이론에서 검정은 빛의 스펙트럼에 속하지 않으므로 진정한 색이 아니었기 때문이다. 뉴턴은 어떤 면에서 검정을 색의 ‘반대’로 보았다. 색은 빛인 반면 검정은 어둠이었다.24 이런 가정들 때문에 이후 학자들은 검정이 감각조차 아니라는 결론에 이르렀다. 아우구스티누스처럼 그들은 검정을 다른 색이 아니라 다른 결핍에 빗대어 생각하는 것이 좋다고 주장했다. 침묵이 소리의 결핍이듯 검정은 빛의 결핍이었다.25 1924년에 발표된 다음 글에서 이런 생각의 전형을 볼 수 있다. 우리가 검은색 사물을 볼 때, 그 사물에 부딪혀 반사되는 빛은 조금도 없다. 막대세포와 원뿔세포에는 아무런 활동도 일어나지 않는다. 따라서 시신경을 통해 뇌에 전달되는 메시지도 없다. … 검정은 무자극의 산물이므로 검정에는 단 하나의 채도만 있다. 검정의 채도는 0일 뿐이다.26 여기에서 한 세기 넘게 과학자들을 어리둥절하게 했던 질문이 나온다. 검정이 빛의 결핍이라면 우리는 어떻게 그것을 볼 수 있는가? 검정이 그 어떤 광자도 우리 망막을 자극하지 않은 결과라면, 우리는 ‘아무것’도 볼 수 ‘없어야’ 한다. 침묵을 경험할 때 우리는 아무것도 듣지 못한다. 그러나 검정은 분명 무와는 같지 않다. 방에 들어가 문을 닫은 뒤 창문을 테이프로 봉하고 불을 끈 채 눈을 감아보라. 이처럼 빛이 아예 없는 환경에서도 우리는 검정에 둘러싸이지 않는다. 대신에 우리의 망막은 소용돌이치는 중간 톤의 무채색을 포착한다. 고유광intrinsic light 또는 아이겐그라우eigengrau라 종종 불리는 현상이다. 절대적인 암흑은 검정이 아니다. 회색이다.27 그래서 몇몇 과학자는 암흑과 검정을 구분하기 시작했다. 암흑은 ‘소극적’ 감각인 반면 검정은 ‘적극적’ 감각이라고 그들은 주장한다. 19세기 후반 독일 생리학자 에발트 헤링Ewald Hering은 인간의 색각이 근본적으로 관계적이며 눈에 보이는 모든 색채는 대립하는 두 경로, 곧 빨강과 초록, 파랑과 노랑이라는 두 쌍의 반대색 때문에 생긴다고 주장했다. 한 가지 색의 자극은 그 반대색을 억제한다. 헤링은 그래서 우리가 불그스름한 초록과 푸르스름한 노랑은 보지 못하지만, 불긋한 파랑과 초록빛 노랑을 지각하는 데는 아무 문제가 없다고 생각했다. 헤링은 또한 검정과 하양의 대립쌍이라는 세 번째 경로도 있다고 믿었다. 그는 검정이 사실상 대비효과로 생긴다고 결론지었다. 밝은 색에 둘러싸이거나(동시대비) 밝은 색 다음에 나올 때만(잔상대비) 검정이 보인다는 것이다.28 얼핏 보면 공감하기 힘든 헤링의 주장은 논란을 일으켰지만, 여러 학술지에서 반증과 반박이 오가는 동안 사실임이 차츰 입증되었다. 1929년 러시아 태생 게슈탈트 심리학자 아데마르 겔프Adhémar Gelb는 검은색 벨벳 원반을 어두운 방의 출입구에 매달고는 보이지 않는 곳에서 빛을 비추었다. 이 실험에서 관찰자들은 어두운 색을 배경으로 한 검은색 벨벳 원반을 흰색으로 보았다. 그러나 겔프가 원반 옆에 흰 종이 한 장을 놓자 원반은 갑자기 검은색으로 보였다. 동시대비였다. 겔프의 실험은 표면이 반사하는 빛의 절대량이 아니라 두 색의 관계에 따라 검정과 하양이 생긴다는 사실을 입증했다.29 겔프의 실험을 이 책의 지면에 정확히 옮길 수는 없지만, 위 삽화에서 비슷한 효과를 볼 수 있다. 네모 다섯 개는 왼쪽의 옅은 회색부터 오른쪽의 검정에 가까운 색까지 제각기 명암이 다른 것처럼 보인다. 사실 다섯 개 모두 똑같은 명암을 지닌 회색이다. 주변의 밝기와 대비될수록 점점 더 검정에 가까운 어두운 색이 될 뿐이다. 이는 검정이 어둠처럼 빛의 부재가 아니라 빛의 ‘구멍’임을 보여준다. 우리가 구멍을 ‘느끼려면’ 구멍의 주변을 더듬어야 하듯, 검정을 ‘보려면’ 검정을 둘러싼 빛이나 앞서 온 빛을 주시해야 한다. 달리 말해 검정은 빛으로 만들어진다.30 어떤 면에서 우리는 검정이 빛으로 만들어진다는 사실을 수만 년 동안 알고 있었다. 아니, 적어도 불을 처음 보았을 때부터는 알았다. 우리 조상들은 불꽃 속에서 변덕스럽게 너울대는 색들에 사로잡혔을 터다. 연기가 구불구불 하늘로 올라가는 모습을 보며 어둠이 불타 사라진다고 생각했을지 모른다. 그러나 불길이 잦아들고 나면 그 불에 연료를 공급했던 초목이 검정이나 검정에 가까운 찌꺼기로 변해버린 모습을 보았을 것이다. 나중에는 이렇게 검게 변한 그루터기와 나뭇가지들을 꺼내 무늬와 이미지를 그리는 데 썼다. 칠흑같이 어두운 동굴 벽에 아직까지 남은 초기의 여러 예술 작품은 불꽃에서 탄생한 검정 안료로 그려졌다. 머지않아 사람들은 검정 안료를 얻기 위해 일부러 물질을 태우기 시작했다. 목재와 나무껍질, 식물성 재료를 모았고, 그러다가 과일 씨와 동물 뼈, 사슴뿔, 매머드의 상아를 모아 조심스럽게 연소시켜 ‘카본블랙carbon black’이라고 뭉뚱그려 불리는 다양한 안료를 만들었다. 거의 모든 옛 검정과 현대의 많은 검정이 빛과 열로 만들어졌다. 로버트 플러드가 그렸던 태초의 암흑을 가득 채운 검은 안료는 사실상 불꽃 위에서 기름을 태워 나온 검댕으로 생성되었다. 이런 안료는 램프블랙lampblack이라 불렸다. 다른 안료의 이름도 비슷하게 불에서 유래했다. 플레임블랙flame black(‘불꽃’검정), 퍼니스블랙furnace black(‘아궁이’검정), 서멀블랙thermal black(‘열’검정), 차콜charcoal | char는 ‘태우다’를, charcoal은 공기의 공급을 제한하며 목재를 태워 만든 ‘숯’과 ‘짙은 회색’을 뜻한다－옮긴이. 블랙black이라는 이름도 그러하다. 영어 형용사 ‘black’은 인도·게르만 공통조어에서 원래 불의 모습을 묘사하는 *bhleg이나 *bhel, *bhelg에서 나왔다(검정을 뜻하는 다른 많은 유럽어의 단어들도 마찬가지다). ‘타다’, ‘(어슴푸레하게) 빛나다’, ‘번쩍이다’를 뜻하는 이 표현들은 검정의 반대로 여길 만한 많은 단어로도 진화했다. 이를테면 ‘bleach(탈색되다)’, ‘blank(백지의)’, ‘blonde(금발의)’, ‘blaze(눈부신 빛)’, ‘bald(머리가 벗겨진)’ 같은 단어들이다.31 고대 문화에서 검정은 현대 과학에서처럼, 빛을 내는 것과 직접 연결되었다. 그러나 고대 이후 현대에 이르기 전까지는 빛과 분리되어 어둠과 한데 묶였다. 검정이 반드시 어둠과 묶여야 했던 것은 아니었다. 여러 고대 사회에서는 검정이 다른 색보다 불길하다고 생각하지 않았고, 몇몇 사회는 검정을 숭배하기도 했다. 고대 이집트인들에게 검정은 나일강 삼각주를 이루는 검은 토양의 색이었다. 이집트의 작물과 사실상 이집트 문명 전체가 의존하는 비옥한 땅의 색깔이었다. 고대 이집트인들은 주변 사막의 척박한 붉은색과 비교하면서 자신들의 왕국을 ‘검은 땅kmt’이라 찬양했다. 또한 검정을 지상의 왕국만큼 분명히 상서롭지는 않은 지하 왕국과도 동일시했다. 이집트의 하계는 ‘아주 깜깜한 밤만큼 검고’ 그곳을 다스리는 오시리스는 ‘검은 자kmjj’라 불렸다. 하지만 이런 표현들이 부정적인 것만은 아니었다.32 지상의 비옥한 토양처럼 지하는 재생의 장소였다. 식물이 싹트고 태양이 재충전되며 죽은 자들이 부활하는 곳이었다. 수백 년이 흐르는 동안 이집트인들은 검정에 신비로운 힘이 있다고 믿게 되었고, 병을 고치고 불운을 막기 위해 검은 부적과 조각상을 사용했다. 이집트에서 검정은 생명의 색이었다.33 검정과 암흑, 죽음이 확고하게 연결된 때는 기원전 1000년이 되어서였다. 고대 그리스인들은 검정을 ‘어둡다’는 뜻도 가진 멜라스μέλας(melas)라고 불렀고 죽음과 끊임없이 연결했다. 이들의 하계는 이집트인들이 먼저 상상했던 하계처럼 어두컴컴했지만, 긍정적인 의미는 없었다. 그리스의 하계 하데스에는 검은 대문과 검은 나무와 검은 강이 있었고, 지하의 신들은 하나같이 어둡거나 검었다. 산 자들은 죽은 자들에게 검은 짐승을 제물로 바쳤으며 상복으로는 검은 옷을 주로 입었다. 로마인들은 검은 옷과 애도의 관계를 체계화했다. 친척이나 친구가 죽으면 (또는 사형을 선고받으면) 한동안 검은색이나 거의 검은색에 가까운 토가 풀라toga pulla | ‘토가’는 어깨에 두르고 온몸에 걸쳤던 6미터 길이의 천이며, 어두운 색의 토가를 ‘토가 풀라’라고 한다－옮긴이를 입어야 했다. 이런 관습은 지배층 내부에 워낙 견고하게 자리잡았기 때문에 무시했다가는 비난의 대상이 될 수 있었다. 정치가 푸블리우스 바티니우스Publius Vatinius가 장례식 이후 사기 진작을 위한 만찬에 토가 풀라를 입고 등장했을 때, 그의 정적 키케로는 그를 조롱했다. 나는 또한 당신이 무슨 의도나 목적으로 내 친구 퀸투스 아리우스의 연회에 토가 풀라를 입고서 한자리를 차지하고 있는지 묻고 싶소. 그런 일을 보거나 들은 적이 있소? … 대체 누가 검은 옷을 입고 연회에 온단 말이오? 물론 장례 연회인 것은 맞소. 하지만 죽음을 기리는 연회이긴 하나, 그 분위기는 흥겨운 게 관례요. … 당신은 관습을 모르오?34 서기 1세기가 될 무렵 검정은 확실히 죽음을 상징하게 되었고 로마인들은 검정을 보기만 해도 두려워했다. 한번은 도미티아누스 황제가 정적들을 겁주기 위해 연회에 초대했는데, 연회장의 벽도, 시중을 드는 하인들도, 그릇도, 심지어 음식까지 새까맸다. 손님들은 신경이 너덜너덜해져서 집으로 돌아갔다.35 성경은 어둠에는 온갖 반감을 표현하지만 검정에 대해서는 거의 말이 없다. 신약과 구약을 모두 합쳐 검정이 언급되는 횟수는 서른 번도 되지 않는다. 검정은 이따금 머리카락과 구름, 피부, 대리석, 말들을 묘사하기 위해 무심하게 쓰인다. 검정을 암흑과 뭉뚱그려 생각하거나, 검정에 부정적 의미를 불어넣지 않는다. 성경에서 검정은 여전히 그저 하나의 색일 뿐이다. 도덕적 속성보다는 물리적 속성이다. 성경에서 수상쩍게 여겨지는 색이 있다면 빨강이다. 「이사야」에는 이런 구절이 등장한다. “너희 죄가 진홍같이 붉어도 눈과 같이 희어지며 너희 죄가 다홍같이 붉어도 양털같이 되리라.”(1:18) 흰색은 이미 덕의 색깔로 등극한 듯하지만(더 자세한 내용은 5장에 있다) 그 반대는 흥미롭게도 검정이 아니라 빨강이었다. 그러나 오래가지 않았다. 그 뒤로 몇 세기 동안 그리스·로마 문화의 영향을 깊이 받은 교부들이 사악한 빨강을 무도한 검정으로 대체하기 시작했다. 성 히에로니무스St Jerome는 서기 345년경 로마제국의 달마티아 지방에서 태어났다. 그곳에서 철저한 고전 교육을 받은 뒤 로마로 이주했다. 로마에서는 라틴 문학에 심취했고 수사학을 통달했으며, 여자들을 쫓아다니며 여가 시간을 보냈다. 히에로니무스는 처음에 변호사나 관리가 될 계획이었지만 20대 후반이나 30대 초반쯤에 갑자기 회심하여 하느님께 삶을 헌신하기로 결심했다. 금욕적인 사람이 된 그는 시리아 사막에서 은둔자로 몇 년을 보낸 뒤, 382년에 로마로 돌아와 교황 다마수스 1세의 보좌관이 되었다."
        },

        {
            "idx" : 10,
            "cate" : "언어",
            "name" : "1년만 닥치고 영어",
            "author" : "모토야마 가쓰히로",
            "image" : "10.jpg",
            "date" : "2017-06-19",
            "rating" : 0,
            "intro" : "알파벳도 모르던 야구선수 출신의 저자가 고등학교 2학년 때 독학으로 영어 능력을 비약적으로 향상시키고 하버드 대학원에 합격할 수 있었던 비밀을 모두 담은 책이다.",
            "text" : "‘일닥영어’의 4가지 요소인 영어 뇌, 전략, 시간, 효율 중에서 우선 ‘영어 뇌’에 대해서 살펴볼까요? 앞에서 언급했듯이 영어 뇌란 영어 공부를 위한 잠재적인 능력을 말합니다. 공부 전반에 필요한 지두력에, 소위 말하는 ‘언어적인 감각’을 가미한 요소라고 생각하면 좋을 거예요. 좀 더 자세하게 분해해보면, 독해력과 정보 처리 능력, 논리적인 사고력, 암기력, 논술력, 표현력, 지식의 양 등을 종합한 능력을 가리킵니다. 영어는 정보를 이해하고 이를 뇌 내에서 가공하여 표현하는 의사소통 수단입니다. 그래서 이를 위한 기초적인 능력을 향상시킬수록 공부의 성과는 높아집니다. 반대로 말하면, 영어는 단순한 ‘정보 처리’일 뿐입니다. 한국어나 일본어와 마찬가지로 수많은 언어 중 하나일 뿐, 원어민이라면 누구나 모국어를 구사할 수 있듯이 영어도 익숙해지기만 하면 누구나 자유롭게 소통할 수 있습니다. 그런데 우리는 다른 언어에 비해 유독 영어에 대한 거부감, 특별 의식을 가지기 십상입니다. 저 역시 그 중 한 명이었고요. 대부분 ‘영어를 잘하려면 외국에서 살다 와야 한다’, ‘우리나라에서 태어나고 자란 사람은 불가능하다’는 잘못된 고정관념을 가지고 있습니다. 영어는 단순한 정보 처리에 지나지 않으며 우리가 해야 할 다양한 공부 중 하나일 뿐이에요. 그래서 ‘영어가 뭐 별건가?’라는 마음가짐으로 영어에 대한 거부감과 특별 의식을 없애는 것이 가장 중요합니다. 여기서 말하는 ‘영어 뇌’는 이렇게 영어에 대한 거부감을 불식시키는 것에서부터 시작합니다. 자기도 모르는 사이에 생긴 영어에 대한 거리감과 높은 장벽이 사라지고 영어와 가까워지는 것이죠. 실제로 러시아어나 프랑스어, 아랍어와 비교해보면, 우리에게 영어가 얼마나 친숙하게 느껴지는지 금세 알 수 있습니다. 영어를 잘하기 어렵다고 생각은 해도, 어렸을 때부터 가까이 접해왔기에 기본적인 지식을 가지고 있기 때문입니다. 만일 눈앞에 영어와 아랍어가 있다면, 당신은 어느 쪽을 더 편하게 느낄까요? 틀림없이 영어일 거예요. ‘아, 영어도 있어서 다행이다’라는 생각이 들 것입니다. 이렇게 의식을 전환하여 영어에 대한 거부감을 없애고 허들을 낮춤으로써, 뇌가 ‘영어 모드’로 전환하기 위한 준비체조를 하게 합니다. 그리고 이것이 ‘영어 뇌’를 발달시키기 위한 중요한 첫걸음이 됩니다. 세계에서 두 번째로 많이 사용되는 영어, 나라고 왜 못하겠어? 세상에 영어를 사용하는 사람은 몇이나 될까요? 따져 보면 그 수가 약 17억5천 명에 이른다고 해요. 70억 인구에서 4명 중 1명은 영어를 사용한다는 것입니다. 그런데 그중에 원어민은 약 3억9천 명으로 나머지 약 13억6천 명은 원어민이 아닌, 즉 제2언어 또는 제3언어로 영어를 사용하는 사람들이라고 합니다. 영어 인구의 80%가까이가 원어민이 아닌 것입니다. 보통 우리는 ‘영어회화가 가능하다’고 하면 원어민처럼 막힘없이 유창하게, 그리고 정확한 발음(그렇게 착각하죠)으로 이야기하는 모습을 떠올리기 마련입니다. 그런데 실제 영어 인구의 대부분은 각자 특유의 버릇이 있고, 잘못된 문법을 써도 별로 개의치 않아요. 『세계가 만일 100명의 마을이라면』(이케다 가요코, 매거진 하우스 엮음)이라는 책에는 이런 문구가 있습니다. 세계가 만일 100명으로 이루어진 마을이라면…… 70명은 글을 읽을 수 없습니다. 1명만이, 그렇습니다, 단 1명만이 대학 교육을 받아…… 세계가 만일 100명으로 이루어진 마을이라면, 글을 읽을 수 있는 사람은 30명, 대학 교육을 받을 수 있는 사람은 1명밖에 없습니다. 그런데 영어를 사용하는 사람은 25명이나 된다는 거예요. 결국 보다 넓은 관점에서 보면, ‘영어를 사용하는 것’은 대학을 졸업하는 것보다 훨씬 더 쉽고 그런 기회를 더 많이 얻을 수 있으며 글을 읽을 수 있는 것과 비슷한 수준이라는 뜻입니다. 사실 이러한 통계 비교는 지나치게 단순화된 측면도 있습니다만 영어가 세계에서 가장 많이 사용되고 있는 언어임에는 틀림이 없죠. 결코 특별한 사람만 가능한 것이 아닌, 지극히 평범한 사람 누구라도 학습을 통해서 습득할 수 있는 언어라는 것입니다. 게다가 원어민이라고 해서 반드시 완벽한 영어를 구사하지도 않고, 제2언어로 사용하는 사람들도 문법은 다소 틀리더라도 개의치 않고 사용합니다. 제가 ‘영어가 뭐 별건가?’라고 반복해서 강조하는 이유는 세계 각국에서 이런 태도가 당연시 되고 있음을 여러 번 깨달았기 때문입니다. 선진국뿐만 아니라 개발도상국에 가보면 대학을 나오지 않은 택시 운전수나 상점 판매원도 아무렇지 않게 영어로 말을 건넵니다. 물론 복잡한 구조의 문장이나 영어 단어는 제대로 사용하지 못할 수도 있겠지만 그래도 주눅 들지 않고 당당하게 영어를 말합니다. 어쨌든 인구 70억 명 가운데 4명 중 1명은 영어를 사용합니다. 이는 대학을 졸업한 인구보다 훨씬 더 높은 비율입니다. 일본에서는 2명 중 1명이 대학을 졸업합니다. 그러니 4명 중 1명이 아니라 인구의 절반이 영어를 사용할 수 있다고 해도 결코 이상한 일은 아닐 거예요. 그런데도 영어를 못하는 사람이 꽤 많습니다. 바로 영어에 대한 지나친 특별 의식과 거부감 때문입니다. 영어는 결코 특별하지 않아요. 70억 명 가운데 4명 중 1명이 사용하는 지극히 평범한 언어입니다. 따라서 일단 ‘나도 할 수 있어!’라는 사고의 전환에서부터 영어 공부는 시작됩니다. 세상에 ‘진짜 영어’는 없다 우리는 어렸을 때부터 ‘올바른 영어’, ‘원어민 영어’, ‘본토 영어’라는 말을 지나치게 의식해왔습니다. 원어민 발음과 ‘다르다’는 지적에 민감하게 반응해, 억지로 발음만 연습하거나 문법이 틀린 곳을 찾아내 고치는 등 ‘올바른 영어’를 습득하는 데 집중해왔죠. 즉 지나치게 ‘올바른 영어’를 추구한 나머지 ‘틀린 영어를 사용하면 안 된다’는 강박관념에 사로잡히게 된 것입니다. 입 밖으로 영어를 내뱉기도 전에 ‘이 표현이 틀린 건 아니겠지?’, ‘발음이 나빠서 듣기에 우습지는 않을까?’, ‘시제랑 인칭을 맞게 쓰고 있는 건가?’라며 전전긍긍합니다. 그 결과, 틀릴까봐 겁이 나서 영어를 쓸 기회를 놓치고 점점 사용하지 않게 됩니다. 하지만 보다 넓은 세계로 나가서 영어를 사용하고 있는 현장을 둘러보세요. 세계 각국에서 13억 이상의 사람들이 영어를 사용한다고 하지만, 사실 이들 모두가 ‘원어민 영어’를 사용하는 것은 아닙니다. 인도에서는 힌디어의 억양이 섞인 ‘인글리시Inglish’로 따발총을 쏘는 듯한 영어를 사용합니다. 영어권 아프리카에서 사용하는 영어도 우리가 할리우드 영화에서 듣는 그런 영어가 아닙니다. 또한 세계 여러 나라에서 활약하는 수많은 한국인 유학생이나 비즈니스맨들도 ‘한국인은 다양한 발음이 가능하다’며 자랑스럽게 이야기하지만, 그들도 자신들만의 독특한 ‘콩글리시Konglish’를 사용합니다. 미국의 스페인어권 지역에 사는 중남미계 사람들도 ‘You’를 ‘주’라고 발음하고 엉터리 문법을 구사하면서도 당당하게 영어로 말을 건넵니다. 저는 유엔 기관의 직원들과 함께 일하는 경우가 많았는데 높은 직책을 맡은 사람들 중에도 영어 발음이 좋은 사람은 그다지 많지 않습니다. 그렇습니다. 세계 각국에서 반드시 ‘원어민 영어’만을 사용하는 것은 아닙니다. 그리고 그들은 ‘올바른 영어’가 아니더라도, 설령 문법적으로 틀렸다고 해도, 대부분 겁먹지 않고 두려워하지 않고 당당하게 영어로 말합니다. 게다가 원어민 영어라고 해서 다 똑같은 것도 아니에요. 미국인은 영국식 영어를 우습게 생각하고 영국인은 미국식 영어를 얕보는 경향이 있습니다. 미국 내에서도 사투리 영어가 무수히 많기도 하고요. 이렇듯 세상에는 다양한 영어가 존재합니다. 그렇다면 도대체 우리가 어렸을 때부터 집착해온 ‘진짜 영어’란 무엇일까요? 일본어 억양이 섞인 ‘쟁글리시Janglish’든 잉글리시든 콩글리시든 뭐든 사용해도 괜찮지 않을까요? 원어민이 사용할 법한 표현이 아니더라도 알고 있는 단어와 간단한 문법을 활용해서 영어를 구사해도 상관없지 않을까요? 외국에서 통용되는 영어는 대부분 그런 방식입니다. 제가 제안하는 ‘영어 뇌’를 향상시키는 첫걸음은, ‘진짜 영어’에 대한 속박과 틀린 영어를 사용해서는 안 된다는 강박관념에서 벗어나 영어에 대한 유연한 사고를 가지는 것입니다. 영어는 결코 대단한 것이 아니에요. 지극히 평범한 사람들이 세계에서 가장 많이 사용하는 언어일 뿐입니다. 그리고 세상에 ‘진짜 영어’는 없습니다. 문법이 조금 틀려도 발음이 조금 독특해도 다들 개의치 않고 사용하죠. 그러므로 좀 틀리더라도 신경 쓰지 말고 영어로 말해보세요. ‘진짜 영어’가 아니라, 영어를 ‘진짜로 사용’할 수 있으려면 이러한 발상의 전환부터 시작해야 합니다. ‘영어에 대한 발상을 전환하고 거부감을 없앤다’ 말로는 이해가 되지만 막상 실제로 뇌의 모드를 영어 뇌로 전환하기란 그리 쉬운 일이 아니에요. 10년에서 16년이라는 오랜 기간 동안 받아온 영어 교육의 잔재가 뿌리 깊게 남아 있기 때문입니다. 이러한 의식을 바꾸기 위해서는 자기가 가지고 있는 능력을 충분히 활용해야 합니다. 즉 자신의 관심 분야나 특기를 영어와 연결시키는 거예요. 이를테면 독서를 좋아하는 사람은 영어책을 읽고, 음악을 좋아하는 사람은 영어 음악을 들으세요. 만화를 좋아한다면 영어로 된 만화책을 읽고, 영화를 좋아한다면 자막 없이 영화를 감상하세요. 외향적인 사람은 기회가 된다면 외국인과 대화를 나누고 일기나 블로그를 자주 쓰는 사람은 영어로 글을 써보세요. 요리를 잘하거나 맛집을 좋아하는 사람은 세계 각국의 요리에 대해서 영어로 정리하거나 요리 동영상을 시청해보는 것도 좋습니다. 패션을 좋아하는 사람은 영문 패션 잡지를 보거나 관련 동영상과 예능 프로그램들을 영어로 시청할 수 있겠죠. 스포츠를 좋아하는 사람은 메이저리그나 NBA, 해외 축구 방송을 영어로 시청하고, IT 분야에 관심이 많은 사람은 최신 IT 정보나 IT 기업의 동향을 영어로 확인하세요. 비즈니스에 관심이 많은 사람은 해외 비즈니스 정보를 영어로 수집하고 공부하는 것도 추천합니다. 이렇게 특기와 관심 분야, 배경지식 등 기존에 자기가 가지고 있던 ‘지두력’을 최대한으로 활용하면 영어에 대한 거부감이 줄어들고 영어가 보다 친숙하게 느껴져 학습 효과를 높일 수 있습니다. 기존의 영어 교육이 실패한 이유는 따분한 영어 교재를 모든 사람에게 천편일률적으로 강요해왔기 때문이에요. 영어 교재에 등장하는 중간 난이도의 영어 문장이나 흔한 인사말 등은 어떤 누구에게도 흥미롭지 않으니까요. 사람은 재미없거나 관심이 없는 것에는 절대로 시간을 쏟지 않습니다. 하지만 좋아하는 것, 재미있는 것, 관심이 있는 것에는 엄청난 흡수력을 발휘해 기존의 지두력을 최대한으로 활용하게 됩니다. 아무튼 이때 중요한 것은 영어에 대한 거부감과 심적인 거리감을 없애는 일입니다. ‘영어는 어려운 것’이라는 선입견에서 벗어나 ‘익숙한 것, 즐거운 것, 재미있는 것’이라는 이미지를 머릿속에 심어주세요. 음악을 들으면서 ‘이미지’와 ‘감정’을 영어와 연결한다 음악을 즐겨 듣는다면 좋아하는 외국 가수의 음악을 듣고 가사를 음미하고 외우면서 영어와 연관 지어보세요. 제가 고등학생, 대학생일 때만 해도 유튜브YouTube나 아이튠즈iTunes가 없었습니다. 그래서 비틀즈The Beatles, 롤링스톤스The Rolling Stones와 같은 밴드의 CD를 빌려 반복재생하면서 노래방에서 부를 수 있을 정도로 가사를 달달달 외웠던 기억이 있습니다. 지금은 유튜브에서 좋아하는 가수의 노래를 검색창에 입력만 하면 얼마든지 들을 수 있죠. 게다가 동영상도 있어서 훨씬 더 생동감 있게 즐기면서 영어를 접할 수 있습니다. 앞으로 좋아하는 가수나 노래를 유튜브에서 검색할 때는 ‘subtitles자막’ 또는 ‘lyrics가사’를 함께 검색창에 넣어서 찾아보세요. 노래와 동영상에 연상되어 영어 가사가 직접적으로 머릿속에 입력되면 굳이 모국어로 번역하지 않아도 영어 가사 그 자체를 통해서 감동을 받을 수 있습니다. 이렇게 이미지나 감정을 영어와 연결시키는 것은 영어에 대한 긍정적인 이미지를 만들고 ‘영어 뇌’를 형성하는 데 매우 중요합니다. 가령, 유튜브에 접속해서 ‘John Lennon subtitles’라고 검색하면 존 레논의 대표곡인 ‘Imagine’의 뮤직 비디오가 영어 자막과 함께 나올 거예요. 존 레논의 목소리와 동영상은 물론, ‘Imagine’의 가사가 눈을 통해 뇌에 직접 입력되면 중학교 수준의 간단한 영어 가사를 굳이 우리말로 번역하지 않아도 감동을 느낄 수 있고, 이내 머릿속에서 떠나지 않게 됩니다. 이제 자신이 존 레논이 되었다고 생각하고 영어로 노래를 불러봅시다. 화면 아래에 표시된 영어 가사를 보고 불러보세요. 물론 모르는 영어 단어가 나왔다면 그 의미를 찾아보는 것도 좋습니다. 하지만 모든 문장을 일일이 모국어로 번역할 필요까지는 없어요. 영어 가사를 있는 그대로 느끼면 됩니다. 이렇게 노래를 부르다 보면 어느 샌가 영어 가사가 자연히 외워질 거예요. 그리고 어느 날 샤워를 하다가 문득 그 노래가 생각난다면 기분 좋게 영어로 부를 수 있겠죠. 영어 공부를 위해서 영어 가사를 외우는 것도 물론 도움이 되지만, 일단 여기서 중요한 것은 영어에 대한 긍정적인 이미지를 갖고, 영어 뇌가 활성화되는 체험을 반복하는 일입니다. 그리고 영상과 목소리를 통해서 자극되는 이미지와 감정의 변화를 영어 가사와 직접적으로 연결하는 일입니다. 이러한 체험의 반복이 ‘영어 뇌’의 활성화로 이어지기 때문이에요. 만약 여러분이 ‘올해야말로 영어를 정복하고 말겠어!’라고 다짐하고 글만 잔뜩 실린 어려운 영어책이나 정형화된 따분한 영어 교재를 보기 시작한다면, 많은 사람들이 그랬듯 영어에 대한 부정적인 이미지와 거부감만 가중될 거예요. 오히려 좋아하는 외국 가수의 노래를 찾아 듣고 이미지와 감정을 영어 가사와 직접적으로 연결시켜 ‘영어 뇌’를 단련하는 것이 훨씬 더 중요합니다. 영화와 드라마의 희로애락을 영어로 직접 느낀다 영화나 드라마는 음악과 마찬가지로 즐기면서 공부할 수 있다는 측면에서 적극적으로 활용하면 좋아요. 실제로 저는 영어만이 아니라 한국어를 공부했을 때도 한국 드라마와 영화를 수도 없이 찾아 봤습니다. 한국어는 1년간 현지에서 어학연수를 하면서 한국어능력시험의 최상급인 6급을 땄는데, 이때 드라마와 영화가 큰 도움이 되었습니다. 일본에서 ‘욘사마’로 엄청난 인기를 얻은 배용준이 출연한 〈겨울연가〉에도 푹 빠졌죠. 1년 동안 거의 매일같이 영화와 드라마를 찾아봤고 한번 빠지면 밤을 새우는 일도 적지 않았습니다. 밤을 새워서 드라마 전편을 시청하면 그것만으로도 10시간 이상은 원어민 발음에 노출되는 셈이죠. 재미없는 어학용 CD교재는 10분만 들어도 집중이 안 되고 고통스러운데, 단 하루 만에 그의 60배나 되는 시간 동안 영어에 자신을 노출할 수 있습니다. 게다가 즐기면서 봐서 그런지 내용을 이해하기에도 어려움이 없습니다. 영화와 드라마에 빠지면 1년으로 완성하는 영어도 더 이상 이룰 수 없는 목표가 아닙니다. 보통 ‘미드’하면 가장 먼저 〈프렌즈Friends〉가 떠오를 거예요. 이 드라마를 소재로 한 영어 학습서가 출판될 정도로 제 주변에도 〈프렌즈〉로 공부한 사람이 많습니다. 그만큼 DVD도 쉽게 구입할 수 있고요. 드라마가 영어 공부에 좋은 이유는 동일한 등장인물이 계속 출연해 그 사람의 영어 발음이나 표현에 서서히 익숙해진다는 점입니다. 또한 한번 빠지면 자꾸 보고 싶어질 뿐만 아니라, 생활 영어를 들을 수 있어서 실용적입니다. 희로애락도 직접 영어로 느낄 수 있지요. 영어 뇌를 형성하는 데는 영문법을 이해해가면서 단어를 꼼꼼히 찾고 의미나 활용법을 100% 이해하는 것보다(물론 이런 과정도 필요하지만, 우리는 교과과정을 통해 이런 훈련이 충분히 되어 있습니다.) 일단 영어 그 자체에서 감정 변화를 느끼는 것이 중요합니다. 감정이 영어와 직접 연결됨으로써 영어에 대한 장벽이 사라지기 때문이에요. 하지만 초급 학습자에게 드라마와 영화는 다소 어려울 수도 있습니다. 은어나 비속어가 걸림돌이 되기 때문이에요. 이런 경우에는 영어 자막이 표시되는 DVD를 선택하세요. 청각만이 아니라 시각으로도 영어를 좇다 보면 의미를 쉽게 이해할 수 있고 기억하기에도 편리할 거예요. 무엇보다 내용을 이해하면서 즐겁게 공부를 지속하는 것이 가장 중요합니다. 만일 자막을 보면서 내용이 이해가 되었다면, 그 다음은 자막을 없애고 다시 한 번 시청하세요. 특히 좋아하는 영화라면 여러 번 반복해서 보는 것도 좋습니다. 그러다 보면 영어를 직접적으로 이해할 수 있고 영어 뇌를 단련하는 데 큰 도움이 됩니다. 공부를 시작한 지 6개월 정도까지는 영어 자막을 함께 보고 ‘영어 뇌’와 ‘영어 귀’가 어느 정도 형성되었다면, 서서히 레벨을 높이는 차원에서 그 이후부터는 자막을 없애고 보세요. 단, 절대로 더빙판은 보지 마세요. 영어 자막이 있어도 내용이 전혀 이해가 안 돼서 집중할 수 없다면, 이런 경우에만 초기에 영어 음성을 들으면서 우리말 자막을 설정합니다. 이때에는 영어 음성에 귀를 기울이면서 시청하세요. 서서히 영어에 익숙해지고 공부를 시작한 지 2~3개월 정도가 지났다면 우리말 자막을 영어 자막으로 바꿔 시청하고, 그 다음에는 자막을 없애고 영어 음성만 듣는 등 단계별로 레벨을 높여나가세요. 또는 동일한 영화를 첫 번째에는 영어 자막으로, 두 번째에는 우리말 자막으로, 세 번째에는 자막 없이 보는 등 다양한 방법으로 여러 번 시청하는 것이 좋습니다. 그럼 1년 후에는 우리말 더빙은 물론, 자막 없이도 영화를 영어로 즐기는 자신의 모습을 발견하게 될 거예요. 부담스럽거나 관심도 없는 것을 무리해서 고집하기보다는 이처럼 잘하는 분야나 좋아하는 분야를 골라 흠뻑 빠질 수 있게 하는 편이 훨씬 효과적입니다. 만화로도 영어회화를 배울 수 있다 영화나 드라마는 주로 듣기와 회화를 위한 방법으로, 이런 매체를 좋아하는 사람에게는 적극 추천하고 싶습니다. 그런데 듣기에 취약한 사람, 특히 초급자에게는 다소 어렵게 느껴질 수도 있어요. 이런 경우에는 ‘만화를 영어로 읽는 공부법’을 제안하고 싶습니다. 어느 정도 듣기 실력이 필요한 영화나 드라마보다 그림을 보면서 짧은 문장을 읽는 만화책의 진입 장벽이 낮기 때문이에요. 게다가 찾아보면 한국에도 잘 알려진 일본 만화 중에는 영어로 번역된 것이 생각보다 많습니다. 원래부터 좋아하는 만화 작품이 있다면 영어판을 사서 읽어보세요. 예를 들어, 일본의 유명한 만화 『원피스』는 영어로도 출판되어 있어서 아마존에서 손쉽게 구할 수 있습니다. 만화책에 등장하는 영어 표현은 짧고 간단한 편이지만 일상생활에서 사용하는 표현을 비롯해 외국인에게 다소 낯설 수 있는 은어와 비속어가 많습니다. 그래서 살아 있는 영어를 이해하는 데 큰 도움이 될 거예요. 그리고 영화나 드라마처럼 영어로 만화를 즐기고 만화 속의 희로애락을 영어로 음미하는 과정은 영어 뇌를 형성하는 데 매우 중요합니다. 표현이나 단어를 몰라도 전반적인 줄거리와 내용을 이해한다면, 대충 넘기면서 읽어도 좋고 사전을 찾아가면서 읽어도 좋아요. 만화책의 장점은 자기 페이스대로 읽을 수 있다는 것이니까요. 그리고 만화에 한번 빠지게 되면 영어든 뭐든 계속해서 읽고 싶어지기 때문에 영어를 지속적으로 즐기면서 자연스럽게 접할 수 있습니다. 영어 뇌를 형성하는 데 이런 경험만큼 효과적인 것도 없지요. 『원피스』만 해도 양이 상당하지만 영어로 출간된 다른 유명한 작품도 많으니 찾아서 읽어보길 바랍니다. 만화 공부법에 관해서는 『머리가 좋아진다! 만화 공부법』(국내 미출간)에 자세하게 기록했으니 참고하면 좋을 거예요. 실제로 서점에 가보면 『드래곤볼』, 『배가본드』, 『몬스터MONSTER』, 『히카루의 바둑』, 『노다메 칸타빌레』, 『나나NANA』, 『데스 노트DEATH NOTE』 등 다수의 만화가 영어판으로 출판되어 있습니다. 예전에 읽어봤던 작품, 혹은 애니메이션이나 드라마로 제작된 작품을 본 적이 있다면 전반적인 내용을 이미 알고 있을 테니 영어로도 쉽게 이해할 수 있을 거예요. 이와 반대로 처음 읽는 만화일 경우에는 ‘순수하게 작품을 즐긴다’는 설레는 마음으로 영어를 접할 수 있겠죠? 만화책을 활용한 영어 공부법으로 만화에 나오는 대사를 실제로 소리 내어 읽는 방법도 제안합니다. 마치 자기가 만화 주인공이나 등장인물, 성우가 되었다고 가정하고 음독하는 것입니다. 그러면 영화나 드라마를 시청하는 것과 달리, 영어회화와 말하기 연습에 도움이 됩니다. 만화책에 나오는 대사는 비교적 짧은 게 많아서 무리하지 않아도 ‘읽는다’기보다 ‘이야기한다’에 가깝게 음독할 수 있어요. 그리고 줄거리나 작품 속의 희로애락을 더욱 밀접하게 느낄 수 있어서 훨씬 더 효과적으로 기억에 각인됩니다. 영어판 만화책을 읽으려 했더니 모르는 단어가 많아 진입 장벽이 높게 느껴졌던 사람은 좀 더 편한 방법으로 도전해보세요. 바로 영어 대역판을 읽는 것입니다. 대사는 영어지만 우리말이 병기되어 있어서, 기본적으로는 영어로 작품을 즐기면서 음독하고, 의미를 이해할 수 없는 단어나 문장이 나오면 그 페이지의 우리말 대역을 살짝 확인하세요. 또는 그 자리에서 바로 사전을 찾는 것이 아니라 접착식 메모지를 붙여두었다가 나중에 확인하세요. 이렇게 하면 스트레스 받지 않고 ‘만화 즐기기’에만 집중할 수 있습니다. 이렇듯 ‘영어를 공부한다’가 아니라 ‘영어로 즐긴다’고 생각하는 것이 영어 뇌 활성화에 가장 좋습니다. 참고로 대역판으로 출판된 일본 만화 작품으로는 『도라에몽』, 『사자에 씨』, 『진격의 거인』, 『노다메 칸타빌레』, 『소년 탐정 김전일』, 『천재 바카본』, 『GTO』, 『겐지이야기–아사키유메미시』, 『치하야후루』, 『지팡구』, 〈시마 코사쿠 시리즈〉 등이 있습니다. 아마존에서 ‘bilingual comics’로 검색하면 일영 대역판 만화가 나옵니다. 그중에서 자기 취향에 맞는 것을 선택하시면 됩니다. 작품에 따라서 사용되는 영어의 특징이 다르기는 하지만 뭔가를 영어로 즐긴다는 태도가 가장 중요합니다. 『도라에몽』을 예로 들자면, ‘도라에몽’은 영어로 번역해도 ‘Doraemon’인데 ‘Gadget cat from the future’라는 소제목이 붙습니다. ‘미래에서 온 고양이 로봇’이라는 뜻이죠.『Doraemon–Gadget cat from the future Vol. 1』의 첫 페이지를 펴보면 아래와 같은 영어 대사가 나옵니다. 노비타 It’s a peaceful new year’s day. It looks like a good year ahead. 도라에몽 No, everything will go wrong. Nobi Nobita will hang himself in 30 minutes. He’ll be burned alive in 40 minutes. 노비타 Who are you? How do you know that? Show yourself.어떠세요? 중학교 수준의 영어 단어로 이루어진 간단한 문장이지요? 게다가 만화가 함께 있으니 훨씬 쉽게 이해할 수 있겠죠? 모르는 단어가 있다면 나중에 다시 확인할 수 있도록 접착식 메모지로 표시해두세요.대개 1화가 10~15페이지 정도의 분량이고, 1페이지를 읽는 데 20~40초 걸린다고 치면 1화를 읽는 데 짧게는 4분, 길게는 10분 정도가 걸립니다. 『Doraemon Vol. 1』은 총 14화에 150페이지 정도의 분량이므로 다 읽는 데 약 1~2시간 정도 소요됩니다. 만화책이라도 한 권을 다 읽고 나면 성취감이 느껴질 거예요. 만화책이든 뭐든 영어로 된 책을 끝까지 읽는 경험은 매우 중요합니다. ‘영어로 뭔가를 달성했다’, ‘끝까지 해냈다’는 자신감과 긍정적인 마음가짐이 영어를 한결 가깝게 만들 거예요. 1타2피! 직장인이라면 영어 비즈니스 책을 읽자 지금까지 음악과 드라마, 영화, 만화 등 엔터테인먼트를 적극적으로 활용해서 영어를 즐겁게 접하는 방법을 소개했습니다. 이는 즐거움과 감동, 인상적인 그림과 영상, 음악 등의 이미지를 영어와 연결시켜서 머릿속에 영어에 대한 긍정적인 이미지를 심어주고, 더 나아가 영어의 의미를 직접적으로 느낄 수 있는 ‘영어 뇌’를 형성하는 데 많은 도움이 됩니다. 이것은 문법 위주로 해석하고 우리말로 번역해서 오랫동안 길러온 ‘우리말 뇌’로 그 의미를 느껴야 비로소 이해한 것이라고 가르친 기존의 영어 교육과 전혀 다른 접근 방식입니다. 또한 작품을 영어로 감상하는 것이 중요한 이유는 그것만으로도 영어에 대한 성취감과 자신감이 생기기 때문이에요. 누구나 책 한 권이나 작품을 끝까지 보면 ‘해냈다’는 뿌듯함이 생기고, 어설프지만 그 분야의 전문가가 된 것 같은 기분마저 듭니다. 영화나 드라마도 시리즈를 다 보고 나면 그저 앉아서 재미있게 시청했을 뿐인데도 뭔가를 해냈다는 만족감이 느껴질 거예요. 사실 영어로 이러한 성취감과 만족감, ‘드디어 해냈다’는 속시원함을 느끼는 것이 매우 중요합니다. 그리고 이를 한 단계 발전시킨 방법으로 특히 직장인이나 사업가에게 추천하고 싶은 것이 영어 비즈니스 서적을 한 권 독파하는 일입니다. 제가 처음으로 만화책 외에 영어로 끝까지 읽은 책은 스티븐 코비의 『성공하는 사람들의 7가지 습관The 7 Habits of Highly Effective People– Powerful Lessons in Personal Change』입니다. 우연히 읽게 되었는데 생각보다 쉬운 레벨의 영어라서 술술 읽히더군요. 장르도 자기계발 분야라서 긍정적인 마음가짐은 물론, 인생에 힌트가 될 만한 영감을 얻으면서 단숨에 읽어 내려갔습니다. 솔직히 말해서, 처음으로 영어로 된 책을 한 권 다 읽고 나니 실낱같은 자신감이 생겼습니다. 여태까지 영어로 뭔가를 읽어보려 노력해도 매번 실패하고 좌절했기 때문입니다. 실제로 100년 전에 세계적인 베스트셀러로 유명했던 니토베이나조의 『무사도BUSHIDO–The Soul of Japan』를 영어판으로 읽으려고 시도한 적이 있습니다. 하지만 너무 어려워서 도중에 포기하고 말았습니다. 개인적으로 『무사도』의 내용을 좋아해서 우리말로는 다 읽었지만, 영어로는 표현과 단어가 어려워 대충 넘기면서 읽다 보니 아무것도 머릿속에 들어오지 않더군요. 그리고 사전을 뒤지면서 읽으려니 시간이 많이 걸려 진도도 나가지 않았습니다. 예를 들어, 1장의 첫머리는 아래와 같은 명문으로 시작됩니다. 원문 Chivalry is a flower no less indigenous to the soil of Japan than emblem, the cherry blossom: nor is it a dried–up specimen of an antique virtue preserved in the herbarium of our history. 번역 무사도는 일본을 상징하는 벚꽃처럼 일본 땅에서 자란 고유의 토종 꽃이다. 그리고 이것은 우리의 역사 속에 보존되어 있는 사라진 고대 미덕의 표본이 아니다. 어떤가요? 지금이야 이 문장의 깊고 심오한 맛을 느낄 수 있지만 당시에 저는 단어는 물론 문법적인 표현도 어려워 무슨 뜻인지 도무지 이해하지 못했습니다. 한 문장을 읽는 데도 꽤 많은 시간이 걸렸고요. 읽는 내내 사전을 뒤지다가 결국은 따분해져 도중에 그만둬버렸습니다. 이러한 좌절과 실패를 반복하면서 제 머릿속에는 ‘역시 난 영어는 안 되나 봐……’, ‘이놈의 영어, 정말 어렵네!’라는 부정적인 생각만 가득찼습니다. 그렇습니다. 이것이 바로 잘못된 영어 교육이 낳은 전형적인 실패 사례라 할 수 있습니다. 무리해서 자기 능력 밖의 어려운 레벨에 도전하기보다 오히려 자신에게 친숙하고 쉬운 영어 책 한 권을 독파하는 편이 훨씬 더 효과적입니다. 예를 들어, 앞서 언급했던 『성공하는 사람들의 7가지 습관』의 서두 부분을 살펴보겠습니다. 원문 Habits are powerful factors in our lives. Because they are consistent, often unconscious patterns, they constantly, daily, express our character and produce our effectiveness…… or ineffectiveness. 번역 습관은 우리들 인생에 결정적인 영향을 미친다. 습관이란 거듭되고 때로는 무의식적으로 이루어지는 행동 패턴이며, 날마다 끊임없이 성격으로 드러난다. 그로 인해 자기 자신의 능력 정도가 결정된다. 앞에서 언급했던 『무사도』의 예문과 같은 분량이지만 훨씬 이해하기 쉽지 않은가요? 단어도 용법도 간단합니다. 일부러 직역한 번역문을 원문 아래에 제시했는데, 오히려 영어로 그 의미를 직접 파악하는 것이 훨씬 더 쉽게 느껴질 정도입니다. 약간 이해하기 어려운 부분이라면 consistent거듭되는와 often unconscious종종 무의식적인라는 형용사가 나란히 patterns형식에 걸려 있다는 점과, 이와 마찬가지로 constantly끊임없이와 daily날마다라는 두 개의 부사가 각각 express표출하다와 produce생산하다라는 동사에 걸려 있다는 점일 거예요. 어쨌든 속독을 할 때는 이러한 문장 구조를 시간을 들여 일일이 해석하지 말고, 전체적으로 대략적인 의미만 파악하면 됩니다. 사실 경제경영서나 자기계발서는 많은 독자층을 대상으로 하기에 비교적 간결하고 알기 쉬운 문장으로 쓰게 됩니다. 그래서 소설이나 학술서보다 읽기 쉽고 영어 학습 입문서로 딱 좋습니다. 국내에서 베스트셀러가 된 책은 아마존에서도 쉽게 구입할 수 있어요. 심플하면서도 읽고 난 후에 긍정적인 기분과 용기를 얻을 수 있다는 점이 자기계발서가 영어 공부에 좋은 이유입니다. 게다가 한 권을 다 읽고 나면 이는 커다란 자신감으로 이어집니다. 또한 영어를 읽는 행동이 ‘영어를 공부한다’가 아니라 ‘영어로 읽는다’는 사고의 전환을 가져다주기도 합니다. 지금까지 ‘영어 뇌’를 향상시키는 최대 포인트로 영어에 대한 거부감을 구체적으로 어떻게 없애고 영어와 친해질 수 있는지, 그 방법에 대해 소개했습니다. 음악과 드라마, 영화, 만화, 비즈니스 서적 등 어떤 것이든 일단 자기가 좋아하는 것, 재미있는 것, 잘하는 것 중에서 영어로 접할 수 있는 것이 무엇인지 생각해보세요. 뭔가 구체적으로 떠오르지 않는다면, 일단 유튜브 검색창에 좋아하는 것을 영어로 입력해봅시다. 이를테면 좋아하는 해외 연예인을 영어로 검색해보면 그 연예인과 관련된 영어 동영상이 나올 거예요. 좋아하는 연예인의 이름과 ‘interview’를 검색창에 같이 치면 그 연예인의 인터뷰 동영상을 시청할 수 있습니다. 좋아하는 연예인이 등장하는 동영상은 설령 잘 알아들을 수 없더라도 그저 보는 것만으로도 즐거울 거예요. 그리고 이내 무슨 말인지 알고 싶어지겠죠. 이렇게 자연스러운 의욕과 관심을 이끌어내는 것이 ‘영어 뇌’를 향상시킬 수 있는 방법입니다. 영어라고 해서 일부러 어려운 것에 도전할 필요가 전혀 없습니다. 해외 뉴스에 관심이 없다면, CNN이나 BBC를 필사적으로 시청하지 않아도 됩니다. 솔직히 뉴스는 우리말로 봐도 따분하잖아요? 해외 뉴스에 관심이 많거나 비즈니스에 도움을 받고 싶은 사람은 적극적으로 시청하는 편이 좋겠죠. 요점은 자기가 좋아하는 것 또는 잘하는 것, 관심 있는 분야를 영어로 접해보라는 것입니다. 이것이 원칙입니다. 우리는 오랫동안 받아온 영어 교육 탓에 ‘올바른 영어를 정확하게 구사하기 위해서는 학습 순서를 정하고 무엇보다도 전문 교재로 공부해야 한다’는 고정관념에 사로잡혀 있습니다. 그래서 공부를 다시 시작하려고 할 때 자기 능력보다 한 단계 어려운 수준의 따분하고 재미없는 영어 교재를 구입해서 ‘열심히 공부하자!’라고 결심합니다. 이렇게 잘못된 자세로 임하니 작심삼일로 실패하지, 성공할 리가 있겠어요? 혹시 여러분도 이러한 악순환을 반복하고 있지는 않으신가요? 결국 자기가 좋아하는 것을 영어로 접하는 편이 좋습니다. 긴장감을 풀고 편하게 즐긴다면 의미는 100% 완벽하게 이해하지 못해도 괜찮습니다. 편안하게 즐기면서 지속하는 것이 무엇보다 중요합니다. 그리고 영어는 ‘따분한 것’, ‘어려운 것’, ‘특별한 사람만이 가능한 것’이라는 부정적인 이미지를 없애고 영어와 친해질 수 있도록 주변의 일상들을 서서히 영어로 바꿔보세요. 이제까지 영어에 대한 부정적인 거부감으로 가로막혀 있던 장벽이 무너지고 긍정적인 사고 회로가 열리게 되면, 비로소 ‘영어 뇌’가 활성화되어 움직이기 시작할 것입니다. 일단 ‘일닥영어’는 이러한 ‘영어 뇌’를 형성하는 것에서부터 시작된다고 할 수 있습니다."
        },

        {
            "idx" : 11,
            "cate" : "언어",
            "name" : "초보 프리랜서 번역가 일기",
            "author" : "김민주",
            "image" : "11.jpg",
            "date" : "2020-03-10",
            "rating" : 1.5,
            "intro" : "스토리텔링으로 생생하고 쉽게 이해되는 상황별 문제 해결 방법! 프리랜서 번역가 되기 ‘특별 수업’을 책 한 권으로 받아보세요!",
            "text" : "‘지원이 완료되었습니다.’ 컴퓨터 스크린에 뜬 메시지를 보며 기지개를 켰다. 하루 내내 자기소개서를 쓰고 고쳤다. 창의력을 있는 대로 쥐어짰더니 머리가 지끈거리고 어깨는 뻐근했다. 직장에서 잘린 지 벌써 두 달. 이력서를 넣은 곳은 많았지만 연락이 온 곳은 몇 군데 없었다. 그나마 연락 온 곳도 면접에서 번번이 퇴짜를 맞기 일쑤였다. 경력이 있어 재취업이 그리 어렵진 않을 거라 위로해 주는 친구들의 말과는 달리, 다시 뛰어든 취업 시장은 냉혹하기 그지없었다. 화장품 회사에서 3년간 잘 다녔다. 그런데 회사 제품에서 벌레가 나오는 사건이 발생했다. 초기 대응을 잘했으면 쉽게 넘어갔을 일이었다. 고객에게 잘못을 떠넘기려던 회사의 불친절한 대응이 SNS에 퍼지면서 매출이 반 토막 나버렸다. 주로 SNS 마케팅으로 물건을 팔던 회사라 타격이 엄청났고 관련자가 뭉텅이로 중징계를 받았다. SNS 관리 담당자였던 나도 관련자로 엮여 권고사직 처리되었다. 억울했지만 어쩔 수 없었다. 그나마 3년간 쌓인 퇴직금과 위로금, 그리고 실업급여가 위안이 되어 주었다. 띠링. 녹초가 된 채로 침대에 누워 멍하니 천장을 바라보는데 핸드폰이 짧게 울렸다. 핸드폰을 켜자 친구에게서 온 메시지가 보였다. 「 이거 읽어봐 」 친구는 짧은 메시지와 함께 웹사이트 링크를 하나 보냈다. 뭐지 이게. ‘당신도 번역가가 될 수 있습니다?’ 「 이게 뭐야? 」 ‘번역가가 되는 방법? 인터넷 검색하다가 블로그에서 이 내용을 발견했는데 네 생각나더라. 너 외국어 잘하잖아.’ 퇴사 직후 이 친구와 술 마시면서 어떻게 먹고살아야 할지 모르겠다고 울고불고했는데 친구는 그게 마음에 걸렸던지 종종 구인 정보나 직업 정보 같은 걸 보내주곤 했다. 마음은 고맙지만… 「 웬 번역가 ㅋㅋ 번역가는 아무나 하냐. 」 「 너 옛날에 하고 싶어 했잖아. 한번 읽어봐. 」그러고 보니 한때 번역가를 동경했다. 햇살 내리쬐는 창가에 홀로 앉아 차분하게 책을 번역하는 모습. 내가 좋아하는 무라카미 하루키의 소설 속에 종종 등장하는 주인공의 모습이었다. 나도 그렇게 일할 수 있을까? 하고 학창 시절, 외국어를 공부하며 종종 생각하곤 했다. 하지만 외국어를 그리 심도 있게 공부하지 않았던 나에겐 현실성 없는 꿈이라 결국 접었었지. 오랜만에 그때의 기분을 느끼며 친구가 보내준 링크를 열었다. ‘당신도 번역가가 될 수 있습니다’ 제목을 보자 ‘야 너도 할 수 있어’라는 모 영어 교육 광고 문구가 떠올랐다. 친구가 준 링크는 5년 차 프리랜서 번역가인 하린 씨가 개인 블로그에 올린 글이었다. 최근에 번역가가 되는 방법에 관한 책도 출간했다는데… 뭐, 책도 낸 사람이라니 믿을만하겠지. 한번 내용이나 보자. 화면 스크롤을 내려 글을 읽었다. “나도 할 수 있겠는데?” 글을 다 읽자 이 말이 저절로 튀어나왔다. 번역가가 책이나 영화, 드라마만 번역하는 줄 알았다. 하지만 그녀의 글을 읽고 관광, 패션, 뷰티 등 다양한 영역에서 번역가가 활동하고 있다는 사실을 새롭게 알게 되었다. 또, 진입하기가 그렇게 어렵고 복잡하지만은 않다는 정보도 얻을 수 있었다. 그러니까 블로그에 나온 번역가에 관한 내용을 간단히 정리하자면, 1. 이력서를 쓰고 2. 번역회사에 지원해서 3. 샘플 테스트를 보고 4. 합격한 뒤 5. 번역을 해서 돈을 받으면 된다 는 것이었다. 일반 회사 지원과 다를 바 없는 과정이다. 갑자기 번역가라는 직업이 현실성 있게 다가왔다 어차피 취업도 안 되는 상황이었다. 이것도 저것도 모두 어려운 길이라면 예전에 동경했던 번역가의 길을 한번 가볼까 ‘그래, 이때가 아니면 언제 도전해 보겠어! 갑자기 생긴 새로운 목표에 정신이 맑아짐을 느꼈다. 마침 글의 끝부분에 번역가가 되고 싶은 사람에게 상담을 해주니 관심 있으면 문의 메일을 달라는 말이 적혀있었다 나는 침대에서 일어나 느슨해진 머리를 질끈 묶고 컴퓨터 앞에 다시 앉았다. 문의 메일을 쓰려고 컴퓨터 앞에 앉았는데 도통 뭘 물어봐야 하는지 감이 잡히지 않았다. 일단 상담 방법에 관해 물어보고 그다음엔… 그러고 보니 번역가라는 직업 자체에 대해서 아는 게 많이 없었다. ‘번역’하면 책밖에 떠오르지 않는 빈약한 상상력을 가지고 있어서 질문할 거리가 많이 없었다. 인터넷에 ‘번역가’를 검색해 봤다. 소설 번역과 영화 번역에 관한 이야기만 잔뜩 나온다. 하린 님의 글에 있던 다양한 산업 분야의 번역에 관한 이야기는 없었다. 일단 이것부터 물어보자. □ 하린 님 안녕하세요? 번역가 관련해서 문의드려요. 하린님, 안녕하세요? 저는 김미영이라고 합니다. 최근에 회사를 그만두고 직장을 알아보다가 우연히 하린 님이 쓰신 ‘당신도 번역가가 될 수 있습니다’라는 글을 봤어요. 예전에 번역가를 꿈꿨다가 포기한 적이 있는데 하린 님의 글을 읽고 저도 희망을 품게 됐어요. 그래서 좀 더 자세한 정보를 알고 싶어 이렇게 메일 드려요. 글에서 번역가가 되고 싶은 사람에게 상담을 해준다고 하셨는데, 상담은 어떻게 이뤄지나요? 혹시 조건 같은 것도 있나요? 또 궁금한 게 있는데요, 번역가에 대해서 제가 아는 정보는 책이나 영화를 번역한다는 것 정도예요. 그런데 하린 님의 글에서는 관광이나 패션같이 다양한 분야에서도 번역가가 활동한다고 하셨잖아요. 이런 분야에서는 주로 어떤 번역을 하는지, 수요나 전망이 어떤지 혹시 알려 주실 수 있나요? 인터넷을 찾아봐도 책 번역에 관한 이야기만 나와서 답답해서 질문드려요. 귀찮게 해서 죄송해요! 그럼 답장 기다릴게요. 띠링, 몇 시간 뒤에 메일이 도착했다. 하린이었다. □ 안녕하세요, 미영 님. 메일 주셔서 감사합니다. 제 글이 미영 님께 희망을 드렸다니 기쁘네요. 일단 번역가에 대해 말씀을 드려야 할 거 같아요. 미영 님의 말씀대로 일반적으로 사람들에게 알려진 번역가는 책이나 영화를 번역하는 번역가들이지요. 저 또한 책을 번역하기도 하고 예전에는 애니메이션 자막을 번역하기도 했지만, 지금은 주로 관광이나 패션, IT, 기계 매뉴얼 같은 분야를 전문으로 번역해요. 제가 번역하는 이러한 장르들을 보통 ‘산업 번역’이라고 부른답니다. 산업 번역이라고 하면 어쩐지 전문적이고 문턱이 높을 거 같은 느낌이 들지만, 산업 번역은 의외로 우리 주변에서 아주 쉽게 찾아볼 수 있어요. 혹시, 프링글스를 드셔본 적이 있으신가요? 프링글스의 뒷면에 있는 상품 안내문을 읽어본 적이 있으신가요? 분명 외국에서 들어온 과자인데, 한국어 안내문이 적혀있습니다. 현대 사회는 국가 간의 수입과 수출이 아주 빈번히 이루어집니다. 우리도 외국에서 온 제품들을 주변에서 아주 손쉽게 접할 수 있습니다. 편의점에서 파는 외국 과자나 음료수부터 시작해, 일본산 볼펜이나 이탈리아산 화장품 등도 이에 해당하지요. 그리고 이러한 제품을 수입하고 수출하는 과정에서 산업 번역의 수요가 발생합니다. 볼펜의 비닐 포장지나 이탈리아산 화장품 상자 뒷면의 안내문, 취급 설명서, 마케팅 문구까지 다양한 글들의 번역 수요가 발생하게 되지요. 이러한 제품뿐만 아니라 우리가 외국 여행을 하면 만나게 되는 관광지의 한국어 안내문, 한국인 관광객에게 인기 있는 외국 현지 유명 음식점의 한국어 메뉴도 산업 번역의 일부라고 할 수 있습니다. 우리가 핸드폰이나 컴퓨터로 즐기는 게임 중에도 외국 회사에서 제작한 게임이 많지요. 외국 게임을 우리나라 사람들이 즐길 수 있도록 한국어로 번역하는 일도 산업 번역입니다. 이렇게 생각하니 정말 무궁무진하죠? 외국산 제품의 설명서를 누가 번역했는지 깊게 생각해본 사람은 아마도 적을 거예요. 물론, 반드시 프리랜서 번역가에게 이러한 일을 맡기는 건 아닙니다. 회사 내부의 번역가가 담당하기도 하고, 번역가가 아니더라도 외국어를 잘하는 일반 회사원이 번역하는 때도 있습니다. 누구에게 번역을 맡기느냐는 클라이언트나 회사의 사정에 따라 달라질 수 있지요. 프리랜서 산업 번역가도 이러한 번역을 담당합니다. 산업 번역의 수요가 얼마나 많은지 짐작하실 수 있겠죠? 물론, 분야나 언어에 따라 일의 수요는 다릅니다. 하지만 어떤 언어든 일을 받기 위한 공격적이고 적극적인 영업 없이는 프리랜서 번역가로 살아남기 힘들 수 있습니다. 게다가 초반에는 특별한 운이 없다면 미영 님이 생각하는 것보다 일이 적을 거예요. 이 점을 꼭 명심하세요. 전망에 관해 물으셨는데, 아마도 구글 번역기 같은 자동 번역과 기계화가 신경 쓰이시겠죠? 저도 이 분야의 전문가가 아니기에 명확한 답을 드릴 수는 없습니다. 하지만 이런 첨단 기술의 성장과 함께 번역가의 역할도 변화하지 않을까 하는 생각이 듭니다. 실제로 구글 번역 등을 활용해 번역한 뒤, 감수를 의뢰하는 작업도 종종 들어오고 있어요. 이러한 추세를 거스를 수는 없을 것입니다. 하지만 이러한 흐름 속에서 번역가가 아무런 역할도 못 하고 그저 사라지기만 할 거라고는 생각하지 않아요. 번역가도 함께 진화하며 자동 번역이나 기계 번역을 통한 새로운 일이 탄생할 수도 있지 않을까요? 제 나름대로 답변을 드렸는데 어떠세요? 아 참, 상담 방법에 대해 문의하셨죠? 상담은 이메일로 이루어집니다. 말씀하신 것처럼 조건도 있습니다. 성공적으로 번역가가 되었을 경우, 미영 님도 나중에 누군가를 반드시 도와주셔야 한다는 것이 조건입니다. 저도 누군가에게 도움을 받았기에 다른 분들을 도와드리고 있거든요. 그리고 만약 실패할 경우에는 혹여나 저를 원망하시지 않으면 좋겠습니다. 사실 실패할 가능성이 없다고도 할 수 없습니다. 초기 투자 비용도 조금 필요할 수 있고요. 그러니 최대한 신중히 생각해보고 결정하시길 바랍니다. 저는 아무것도 보증해드릴 수 없으니까요. 그저 번역일에 대한 조언과 일감을 얻는 방법에 대한 정보를 알려드리면서 번역일이 들어올 확률을 최대한 높여드릴 뿐이에요. 직접 번역일을 알선해 드리진 않습니다. 저는 직접 영업을 해서 미영 님께 번역일을 가져다드리는 번역회사가 아니니까요. 저와 함께 열심히 이력서를 작성하고 번역 공부를 해서 확률을 최대한 높였는데도 일이 안 들어올 수 있습니다. 실제로 그런 예도 있었습니다. 하지만 이것은 제가 어찌할 수 없는 부분임을 꼭 알아주셨으면 합니다. 물론 번역가로 영업을 시작한 지 3개월 만에 큰 프로젝트에 참가해서 정신없이 일하시는 프리랜서 번역가도 있어요. 아무래도 사람에 따라 타이밍과 번역 실력, 일하는 태도 등이 다르다 보니 이러한 차이점이 발생하는 것 같습니다. 이점 꼭 유의해주시길 바랄게요. 또 궁금한 사항이 있으시면 언제든 메일 주세요. 제 글을 읽어주셔서 감사드리며, 번역에 대해 조금 더 재미와 흥미를 느끼게 된 계기가 되었길 바랍니다. 감사합니다. 도착한 하린 님의 답장을 꼼꼼히 읽었다. 번역이 필요한 분야가 굉장히 다양하구나. 그러고 보니 내 책상 위에 있는 비타민도 해외 제품이다. 비타민 병을 들고 살펴보니 약의 성분과 복용법 등이 한글로 쓰여 있다. 방안을 둘러보니 내 방에도 화장품, 카메라, 과자 등 외국에서 수입해 온 물건들이 꽤 많았다. 내 생활과 가까운 곳에도 번역의 산물이 많다는 걸 알게 되니 번역가라는 직업이 한층 더 가깝게 느껴졌다. ‘나중에 성공하면 누군가를 돕는 것’이라… 이건 어떻게 확인할 방법도 없고 순전히 내 양심에 맡기는 건데, 일면식도 없는 타인인 나를 온전히 믿고 도와주려 하는 마음이 고맙고도 무겁게 느껴졌다. 그래서인지 더 신중하게 결정해야겠다는 생각이 들었다. 게다가 그녀가 말한 ‘실패할 가능성’은 애초에 생각도 안 해본 것이었다. 만약 돈과 시간만 잔뜩 낭비하고 결국 자리를 못 잡게 되면… 어휴, 상상하기도 싫다. 하지만 번역가라는 직업은 너무 달콤해 보이는데… 일단 좀 고민해 보자! 행복한 상상을 했다. 햇살 따사로운 카페의 창가에 앉아 향기로운 커피를 마시며 번역을 하는 나의 모습을. 그러다 내가 아주 중요한 걸 간과하고 있다는 사실을 깨달았다. 아무리 번역가가 되겠다고 주먹 불끈 쥐고 결심해도 외국어 실력이 안 따라주면 그림의 떡이라는 현실! 사실 외국어 실력에는 나름대로 자신이 있다. 어디 가서 영어와 일본어를 할 줄 안다고 당당하게 말할 정도는 된다. 번역기를 돌리지 않고 외국 웹사이트를 이용할 수 있었고 외국인들과 무리 없이 메일을 주고받았으며, 유튜브 영상이나 드라마를 볼 때 자막이 없어도 웬만한 내용은 이해했다. 그런데 과연 이 정도로 충분할까? 번역가가 되려면 그 언어를 완전히 마스터해야 하지 않을까? 원어민 수준은 되어야 하지 않을까? 자신 있다는 것도 그냥 일반인 수준에서 자신 있다는 말이다. 전문적인 지식은 거의 없는 데다 조금만 어려운 단어가 나오면 핸드폰을 켜 단어를 검색하기 일쑤였다. 이 정도 수준으로 번역가를 하겠다고 말하면 비웃음만 사지 않을까? 라는 생각에 조금 불안해졌다. 이건 역시 하린 님께 상담해봐야겠다. 상담해 보고 도저히 오르지 못할 나무라면 일찌감치 포기해야겠지. 하린 님 안녕하세요? 얼마 전에 메일 드렸던 김미영이에요. 지난번에는 번역가에 대해 자세히 알려 주셔서 감사해요. 덕분에 번역가라는 직업이 더 가깝게 느껴졌어요. 그래서 지금은 진지하게 그 길에 도전해 보려고 생각 중인데요, 실은 고민이 하나 생겼어요. 부끄럽지만 저는 지금까지 외국어를 나름 잘한다고 생각했어요. 외국어로 업무 이메일을 주고받을 때도, 해외 웹사이트에서 물건을 살 때도 힘들지 않았거든요. 영어는 토익 850점에 일본어는 JLPT N1을 취득했는데, 전에 다닌 회사에 입사할 때도 언어로 가산점을 조금 받기도 했어요. 하지만 생각해보면 이런 건 일상적인 수준이잖아요. 번역가가 되려고 생각하니 이 정도로는 어림도 없을 것 같아요. 대체 외국어를 얼마나 잘해야 번역가가 될 수 있을까요? 원어민 수준 정도는 되어야 할 수 있는 걸까요? 바쁘실 텐데 죄송해요. 시간 나실 때 천천히 답변 부탁드려요! 번역가가 될 수 있는 외국어 실력에 대해 궁금하신가 봐요. 아무래도 번역가는 외국어를 한국어로 옮기는 일이다 보니, 외국어의 귀재들이 하는 일이라고 생각하시는 분들이 많은 듯해요. 물론 번역가는 외국어 실력이 출중해야 합니다. 그래야 원문을 읽고 의미를 파악한 뒤에 우리말로 옮길 수 있으니까요. 원문을 읽다가 어떤 뜻인지 모르면 번역을 할 수 없습니다. 그렇다고 해서 “외국에서 몇십 년간 살다 온 분들만 번역을 할 수 있는 거 아니에요?”라고 묻는다면 꼭 그렇지는 않다고 말하고 싶어요. 외국어 회화를 잘하는 것과 외국어를 술술 읽는 일은 별개의 문제니까요. 저만해도 해외 체류 경험이 길지 않고, 해외 원서를 읽을 때 모르는 한자가 나오면 사전에서 찾아보기도 한답니다. 사실 개인마다 외국어의 능력치가 다르니, ‘이 정도면 번역을 해도 된다’라고 딱 집어서 말씀드리기가 어려워요. 하지만 번역가로서의 기초적인 외국어 레벨을 굳이 말씀드리자면 일본어의 경우 최소한 JLPT N1급 이상의 실력은 되어야 한다고 생각합니다. 그 이유는 경험상 저와 제 주변 일본어 번역가 중에는 N1 이하의 실력인 사람은 없기 때문입니다. 실제로 의뢰받는 번역물도 최소한 JLPT N1 이상이어야만 수월하게 커버할 수 있는 수준이라고 생각합니다. 미영 님은 외국어로 업무 이메일을 주고받으실 수 있고, 해외 웹사이트에서 물건을 살 때도 힘들지 않다고 하셨어요. 저는 미영 님 정도의 외국어 실력이면 충분히 번역가가 될 수 있다고 생각합니다. 물론 전문적인 단어가 나오는 번역에서는 어려움을 겪을 수 있겠지만, 일반적인 상품 번역에서는 미영 님 정도라면 외국어 실력이 큰 걸림돌이 될 거라고 생각되지 않습니다. 사실 제일 중요한 건 외국어의 의미를 파악하여 읽는 것에서 더 나아가 ‘원문이 전하려는 의도를 정확하게 파악’해야 하는 부분이 아닐까 싶어요. 그래야 번역문에도 그 의도를 담을 수 있을 테니까요. 외국어의 의미 파악만으로도 힘든데 의도까지 파악하라니, 참 어렵죠? 그리고 외국어를 한국어로 변환하거나 한국어를 외국어로 변환할 수 있는 능력도 필요합니다. 사실 이 능력이 제일 중요하죠. 외국어를 읽고 ‘어떤 말인지는 알겠는데 이걸 한국어로 뭐라고 표현하지?’라고 고민하는 경우가 종종 생길 거예요. 물론 이런 능력은 번역을 해나가면서 점점 숙달되어가긴 하지만, 처음부터 조금씩 훈련하며 센스를 익혀둘 필요는 있습니다. 그래야 샘플 테스트를 통과할 테니까요. 아마 번역가로 진로를 정해도 좋을지 고민이 많이 될 거예요. 여러 가지 궁금한 점도 많으시겠죠. 고민하다가 궁금한 점이 있다면 언제든지 가벼운 마음으로 문의해 주세요! 어쩐지 미영 님을 오래전부터 알았던 것처럼, 미영 님의 메일이 반갑네요. 그럼, 좋은 하루 되시길 바래요! “어? 그럼 나 커트라인은 넘겼네?” 토익 850점과 JLPT N1 정도로는 번역가가 어림도 없을 줄 알았는데 희망이 생겼다. 물론 수준 높은 좋은 번역을 하기 위해 더 많이 공부해야 함은 분명하지만, 전혀 못 올려다볼 나무가 아니라는 사실에 마음이 편해졌다. 하린 님의 말대로 원문의 의도를 파악하는 것에 집중하며 번역 연습을 해야겠다. 전혀 모르는 사람이 몇 번이나 질문하는 것이 귀찮을 법한데도 친절하게 답해주는 하린 님에게 고마운 마음이 들었다. 그녀의 말대로 새로운 분야로 진로를 정하려니 고민이 많았는데 왠지 든든한 아군이 생긴 것 같다. 좋아, 한번 본격적으로 번역가에 대해 알아보자! 현직 번역가와 번역가 지망생들이 모여 있다는 인터넷 커뮤니티에 가입했다. 사람들과 교류하면서 다양한 정보와 긍정적인 에너지를 얻을 수 있으리란 생각 때문이었다. 하지만 내가 얻은 건 당혹감뿐이었다. “다들 뭐 이리 스펙이 높아?!” 커뮤니티에 마련된 번역 구직 코너에 들어가 사람들의 프로필을 구경하는 내내 입이 다물어지지 않았다. 국내 수도권 유명 대학 출신부터 미국 유학파, 석사, 박사까지! 그중에는 관악의 정기를 받은 국내 최고 대학 출신도 있었고 몇 개 안 된다는 수도권 통 · 번역 대학원을 나온 사람도 다수 있었다. 외국에 오래 살아서 원어민 수준의 외국어를 구사한다는 사람은 왜 이리 많은 건지… 그렇게 화려한 스펙들을 훑어보고 있자니  갑자기 나 자신이 초라하게 느껴졌다. 나는 유명하지도 않은 지방대를 나온 데다가 가진 건 겨우 외국어 자격증 두 개밖에 없다. 원어민 수준이 될 만큼 외국에서 오래 산 경험도 없다. 나… 이 사람들과 경쟁하면 살아남을 수는 있을까? 하린 님께 상담받는 사람들도 다 이렇게 스펙이 좋을까? 하린 님, 안녕하세요? 김미영이에요. 전에 보내주신 메일을 읽고 자신감이 생겼어요. 정말 감사합니다! 편하게 질문하라고 하셔서 염치없지만 하나 더 여쭈어봅니다. 제가 최근에 한 번역 커뮤니티에 가입했어요. 다른 분들은 어떻게 일을 하고 또 번역가가 되기 위해 어떤 준비를 하는지 궁금했거든요. 그런데 구직 코너에 프로필 올리신 분들 스펙이 너무 좋더라고요. 수도권 상위 대학 출신, 해외파, 석사, 박사에 통 · 번역 대학원을 나오신 분들도 정말 많았어요. 저는 지방 4년제 대학교 졸업에 가진 자격증과 경력도 변변치 않은데, 이런 분들과 경쟁해서 살아남을 수 있을까요? 하린 님께 상담받는 분들도 대부분 이렇게 쟁쟁한 분들인지 궁금합니다. 그럼 답장 기다릴게요. 감사합니다! 본격적으로 번역업계에 대해서 파악 중이신가 봐요! 번역 커뮤니티에도 가입하셨다니, 많은 정보 얻으셔서 미영 님의 선택에 도움이 되길 바랍니다. 사실 저도 초보일 때, 미영 님처럼 번역 커뮤니티를 둘러보며 똑같은 걱정을 한 적이 있답니다. 다들 석 · 박사는 기본이고 해외에서 유학을 오래 하신 분들도 계시지요. 통 · 번역 대학원을 졸업한 분들도 수두룩하고요. ‘이런 훌륭한 사람들 사이에서 내가 살아남을 수 있을까?’라는 고민도 당연히 했지요. 번역업계에 처음 진입해서 이력서를 돌릴 때는 학력이나 해외 체류 경험이 매력적인 요소가 될 수 있습니다. 아무런 번역 경험이 없을 때는 외국어 실력이라도 증명해야 하니까요. 하지만 외국어를 잘하는 것과 번역을 잘하는 건 약간 다른 문제입니다. 그래서 번역회사에서는 보통 이력서를 확인한 후, 번역 샘플 테스트를 진행하지요. 샘플 테스트를 보기 전까진 번역 실력을 알 수 없으니까요. 그러니 번역회사에 번역가로 등록되느냐 아니냐는, 결국 ‘샘플 테스트’와 ‘번역 경력’에 있다고 생각합니다. 제 경험으로 미루어볼 때, 학력이 높은 사람들에게만 샘플 테스트의 기회가 돌아가는 것도 아니었어요. 밑져야 본전이니 이력서를 넣고 샘플 테스트가 오면 최선을 다해 테스트를 수행하면 되지 않을까요? 샘플 테스트가 오지 않으면 다른 번역회사에 지원하면 되고요. 물론 통 · 번역 대학원을 나온 분들은 번역 공부를 더 많이 했을 테니 그분들에 비하면 부족한 점이 있을 수 있습니다. 하지만 이 시장에는 통 · 번역 대학원을 나오신 분들만 계신 것도 아니고, 통 · 번역 대학원을 나오지 않은 분들도 활동하고 계시니 일단 나름대로 최선을 다해본 뒤, 결과에 따라 움직이는 것이 좋다고 생각합니다. 제 답변이 도움이 되길 바랄게요. 아 참, 다른 이야기지만 저는 요새 루꼴라를 키운답니다. 얼마 전에 씨앗이 발아해서 새싹이 자라났어요. 자라난 새싹을 보며 미영 님을 떠올렸답니다. 과연 제가 보내드리는 답변을 자양분 삼아 미영 님께서 번역가의 새싹을 틔우자고 결심을 하시게 될지, 저도 궁금하네요. 그럼 좋은 하루 되시고 언제든지 다른 문의 사항 있으면 편하게 연락해주세요! 하린 님의 답장을 읽고 걱정으로 답답했던 가슴이 뻥 뚫렸다. 중요한 건 좋은 스펙이 아니라 샘플 테스트구나! 물론 샘플 테스트를 볼 기회를 얻기도 어렵겠지만, 불가능한 일은 아니라 다행이다. 그나저나 하린 님도 나와 똑같은 고민을 했었다니… 프로 번역가에게도 나와 같은 햇병아리 시절이 있었다는 사실이 왠지 모르게 위로가 됐다. 그래, 이런 걱정은 제쳐두고 샘플 테스트에 합격할 궁리부터 해야겠다. 루꼴라가 뭔지 몰라 찾아보니 샐러드로 많이 쓰는 채소의 한 종류였다. 새싹을 보며 날 떠올렸다니 응원을 받은 것 같아 마음이 간질간질했다. 응원이 헛되지 않도록 열심히 노력해야지. “에효…” 핸드폰 화면을 아래로 내리며 전화번호부를 훑고는 한숨을 쉬었다. 어떻게 아는 사람 중에 번역과 관련된 일을 하는 사람이 단 한 명도 없을까! 내가 외국어 관련 전공이었다면 그래도 몇 명은 있었을 텐데… 역시 경영학과와 번역은 접점이 없어도 너무나 없다. 대학 시절 동아리 선배 중에 프리랜서 웹디자이너가 있다. 종목은 달라도 프리랜서로 일하는 팁을 얻을 수 있을 것 같아 어제 상담을 했다. “번역 프리랜서? 너 전공이 외국어였어?” “아니요.” “그럼 전 직장이 번역이랑 관련 있어?” “아니요.” “뭐 그쪽에 아는 사람이라도 있는 거야?” “아니요.” ‘아니요’를 세 번 연속으로 들은 선배는 어이없다는 표정으로 말했다. “그러면 뭘 믿고 널 써? 프리랜서는 그렇게 만만한 거 아냐. 일을 그렇게 함부로 줄 것 같아? 사내 번역가도 힘들걸?” 그렇게 선배의 잔소리만 몇 시간을 듣고 돌아왔다. 처음에는 조금 울컥했지만 듣고 보니 선배의 말이 맞았다. 관련 경력도 학위도 심지어 아는 사람도 없는 내가 어떻게 일을 받을 수 있을까? 관련 학위나 인맥이 있어야만 번역가가 될 수 있는 거 아닐까? 혼자서 고민할 게 아니라 하린 님께 상담해봐야겠다. 하린 님 안녕하세요? 김미영이에요. 또 여쭤보고 싶은 게 있어 메일 드려요. 실은 제가 어제 프리랜서로 일하는 선배에게 진로상담을 하다가 쓴소리를 들었어요. 관련 학위도 경험도 인맥도 없는데 어떻게 번역가로 일할 거냐면서요…. 저는 외국어와 전혀 상관없는 경영학과를 졸업했고 화장품 회사의 마케팅 부서에서 일해서 외국어 관련 경력도 없어요. 번역 업계에 아는 사람도 없고요. 저 같은 사람도 번역 일을 받을 수 있을까요? 이런 상황에서도 성공적으로 번역가가 된 사람이 있나요? 답장 기다리겠습니다. “감사해요! 저 같은 사람도 번역 일을 받을 수 있을까요? 이런 상황에서도 성공적으로 번역가가 된 사람이 있나요?” 제가 있습니다, 미영 님. 저는 번역가가 되기 전까지 번역업계에 아는 사람이 없었어요. 학위도 경험도 인맥도 없었지요. 하지만 지금 저는 번역가로 활동 중입니다. 확실히 학위와 경험, 인맥이 있다면 번역가의 길을 시작하기가 훨씬 수월할 겁니다. 하지만 학위와 경험, 인맥이 없으니 번역가가 절대 될 수 없다고는 말할 수는 없습니다. 적어도 산업 번역 분야에서는 인맥이 없다는 사실이 번역가가 되는 데 큰 문제가 되지는 않았습니다. 지난 메일에서 말씀드렸듯이, 번역일은 학력보다는 번역 경험이나 번역 실력 등이 더 중요합니다. 아주 단순한 이치지요. 클라이언트에게 번역 일감을 받는 번역 회사에서는 당연히 테스트를 높은 점수로 통과한 사람에게 일감을 주고 싶어 합니다. 그래야 번역회사도 클라이언트에게 양질의 번역물을 제공할 수 있으니까요. 인맥으로 모든 일감을 처리하는 건 번역회사 입장에서도 위험한 일입니다. 제가 판단하기에 미영 님은 저보다 조건이 훨씬 나으십니다. 저는 번역가가 되기 전 경력이 고작 IT 회사에서 메일 서비스 담당으로 1년 일한 게 전부였어요. 하지만 이 경험도 대단히 큰 이력이 되더라고요. 산업 번역에서는 고객을 상대로 한 문구들을 굉장히 많이 번역하니까요. 고객을 대상으로 메일을 쓰던 경험이 큰 도움이 되었습니다. 미영 님은 화장품 회사의 마케팅 부서에서 일하셨지요? 산업 번역을 할 때 마케팅 부서에서 일한 경력은 아주 큰 메리트가 될 수 있습니다. 상품 안내 문구나 마케팅 문구에 남들보다 더 익숙하시겠지요. 산업 번역에서는 상품 안내와 관련된 번역이 매우 많습니다. 고객을 상대로 한 글쓰기를 직접 해보지 않은 사람들에게는 어려운 일입니다. 어떻게 보면 별거 아닌 경험이라고 생각할 수 있지만, 사실 이런 경험 하나하나가 모두 소중합니다. 그러니 너무 걱정하지 않으셨으면 좋겠어요. 미영 님, 자신감을 가지세요. 선배의 경고는 무시무시했지만 하린 님의 격려는 따뜻했다. 인맥과 관련 학력, 경력이 없어도 실력만 있으면 번역가가 될 수 있다는 말에 많은 힘을 얻었다. 지난번에 주고받은 메일에서도 느꼈지만 역시 실력이 가장 중요한 요소인 것 같다. 이젠 다른 말에 흔들거리지 않고 실력을 더 키우는 데만 집중해야지. 그런데 일반 회사에서 일한 경력이 번역에 도움 된다는 사실에 조금 놀랐다. 고객을 대상으로 글 쓰는 일이 나에게는 너무나 당연한 일상적 업무였는데 이런 경험이 다른 일을 하는 데 도움이 될 수 있으리라고는 생각지도 못했다. 그러고 보니 마케팅 관련 번역은 남들 못지않게 잘 할 수 있을 것 같기도 하다. 그래, 하린 님 말처럼 자신감을 갖자! 나의 장점을 되새기며 긍정적인 자세를 유지하려 노력해 봤지만, 여전히 가슴 한구석이 편하지 않았다. 두드러지는 강점이 없는 내가 번역 시장에서 관련 전공자들과 경쟁하려면 어떻게든 나의 핸디캡을 줄여야 할 텐데…. 전공자들과 나의 가장 큰 차이가 뭘까 생각해봤다. 아마 언어를 깊이 있게 배웠느냐 아니냐일 것이다. 나는 드라마나 영화, 예능프로 등을 통해 영어와 일본어를 익혔기에 고급 표현 같은 건 잘 몰랐다. 또, 문학적 표현이나 미묘한 뉘앙스에 대한 지식도 그들보다 한참 뒤처질 것이다. 하지만 그런 걸 배우자고 대학을 다시 나올 수는 없는 노릇이다. 학원을 가자니 자격증 공부만 하게 될 것 같고. 그렇다면 역시…. 유학이 답일까? 현지의 대학이나 어학원에서 몇 년 공부하면 그런 걸 더 쉽게 배울 수 있을 것 같긴 한데… 그러고 보니 전에 커뮤니티에서 봤던 고스펙 능력자 중에도 해외 유학파가 많았다. 국내 대학을 나온 사람들도 최소 1년씩 어학연수라도 다녀오는 것 같았다. 하지만 지금 유학을 가면 배보다 배꼽이 더 커질 것 같은데… 그래도 유학을 가는 게 좋을까? 흐음, 하린 님께 한 번 상담해 보자 하린 님 안녕하세요? 김미영이에요. 또 여쭤볼 게 있어서 메일 드려요. 질문이 너무 많아서 죄송합니다! 제가 경영학 전공이라고 말씀드렸잖아요. 언어 전공자들보다 부족한 점이 많은 것 같아서 공부를 더 해보려 합니다. 그런데 아무리 생각해도 좋은 방법이 떠오르지 않아요. 학사를 다시 따는 건 현실적으로 불가능하고 학원을 가자니 자격증 공부만 하게 될 것 같아서요. 그러다가 유학에 생각이 멈췄어요. 전에 말씀드린 좋은 스펙을 가진 분들도 유학파가 많았고 웬만한 언어 전공자는 최소 1년이라도 어학연수를 다녀오는 것 같던데… 저도 무리를 해서라도 몇 년 다녀오는 게 번역가가 되는 데 도움이 될까요? 의견 부탁드립니다! 답장 기다릴게요. 감사합니다! 진로를 쉽게 결정할 수는 없죠. 불안해하시는 것도 이해가 됩니다. 그리고 번역가는 번역이라는 전문적인 일을 하는 전문가 이미지여서 ‘내가 가진 능력만으로도 충분할까?’라고 자꾸 의심되시겠지요. 물론 번역이 쉬운 일이 아니에요. 전문성이 필요한 것도 사실입니다. 하지만 그렇다고 엄청나게 어려운 일도 아닙니다. 외국어를 잘한다면 도전해볼 만한 일이에요. 외국어 전공자만 번역을 할 수 있는 거 아니냐고, 유학 경험이 도움이 되지 않겠냐고 물으셨는데, 꼭 그렇지는 않다고 말씀드리고 싶어요. 유학을 다녀오거나 외국어 전공을 하면 유리하긴 하겠죠. 하지만 그렇게 생각하면, 제 주변 번역가들은 모두 유학파에 외국어 전공이어야만 하는데, 그렇지 않거든요. 오히려 외국어 전공보다 타 전공인 분들이 많습니다. 외국 경험도 워킹홀리데이 정도가 전부인 분들도 계시고, 워킹홀리데이도 다녀오지 않으신 분들도 계세요. 미영 님, 경영학과를 나오셨다고 하셨죠? 그런데 어떻게 화장품 회사의 마케팅 부서에서 일하게 되셨을까요? 경영학과를 나오셨지만, 동기들이 모두 전공을 살려 취업을 하지는 않았을 거라 생각해요. 마찬가지로, 일본어학과나 영문학과를 나왔다고 해서 모두 전공을 살려 취직하는 것은 아니며 그들이 모두 번역이나 일본어 교육업에 종사하는 것도 아닐 거예요. 유학을 가지 않았고 어학과 관련된 학위가 없는 제일 가까운 번역가 표본이 미영 님의 바로 옆에 있습니다. 네, 저예요. 일본으로 워킹홀리데이를 1년간 다녀온 경험이 전부이고, 경제학과를 나왔습니다. 정말 평범한 이력이지요. 하지만 저는 현재 5년 차 번역가로 활동 중입니다. 물론 저에게 행운이 따라서 번역가가 될 수 있었는지도 몰라요. 운도 어느 정도 따라주었다고 생각합니다. 그렇지만 제가 해왔던 노력을 모두 ‘단지 행운이었을 뿐’이라고 치부한다면 전 굉장히 슬플 겁니다. 저는 최대한 제게 번역일이 많이 들어오도록 노력했고, 번역을 잘하기 위해 공부도 하고 많은 정보를 수집했어요. 그러니 미영 님도 충분히 가능할 거로 생각합니다. 제가 번역가가 되었는데 미영 님이 되지 못할 이유가 없다고 생각해요. 경력도 저보다는 조금 더 나으시고요. 그러니 너무 고민하지 마시고 일단 한 번 도전해 보는 게 어떨까요? 모든 결정은 미영 님의 몫이지만요. 미영 님. 저는 ‘미영 님께서는 번역가가 확실히 될 수 있다’, ‘일이 분명히 들어올 거다’라고 말씀드릴 수는 없어요. 하지만 ‘지금의 조건으로 번역가가 될 수 있다’라고 말씀드릴 수는 있습니다. 솔직히 밑져야 본전입니다. 나중에 아쉬움으로 남느니, 일단 도전해 보라고 말씀해 드리고 싶어요. 고민이 깊으실 텐데 조금이라도 제 답변이 도움이 되길 바랄게요. 하린 님의 답장을 읽고 망치로 머리를 얻어맞은 듯했다. 대학의 전공을 100% 살려 직업을 얻은 사람은 내 주변에도 별로 없다. 그 반대의 경우라면 수두룩해도. 무역회사에서 일하는 국문과 친구부터 광고 대행 회사에서 디자인을 하는 경영학과 동기, 자격증을 따 일본 IT 기업에 취직한 일문과 친구, 치킨집을 차린 컴퓨터공학과 출신의 우리 사촌 오빠 등등. 그런데 왜 번역가만 관련 전공자여야만 한다고 생각했을까? 나는 이미 일본어와 영어를 할 줄 알고 워킹홀리데이로 1년간 일본에서 거주한 경험도 있다. 이 정도면 도전하기에 충분하지 않을까? 하린 님도 나와 비슷한 상황에서 성공적으로 정착했고 외국에서 살아본 경험이 없는 분들도 번역가로 잘 활동한다니 나도 못 할 건 없겠지. 걱정만 하며 행동을 미루는 건 이제 그냥 핑계에 불과한 것 같다. 지금은 더 준비하기보다 일단 도전해야 할 때인 것 같다. 번역가에 대한 여러 의문이 풀리자 현실적인 문제가 눈에 들어왔다. 과연 번역으로 먹고살 수 있을 만큼의 돈을 벌 수 있을까? 아무리 하고 싶던 일이라지만 배를 쫄쫄 굶어가면서 할 생각은 없다. 지금이야 모아놓은 돈과 퇴직금 그리고 위로금이 있어서 어느 정도 기간은 버틸 수 있지만, 이 돈이 떨어지고 난 뒤의 상황을 생각해야만 한다. 인터넷으로 ‘번역가의 수입’을 검색해 봤다. 한 시간 넘게 이 글 저 글 읽어보니 많이 번다는 사람도 있었고 번역만으로는 먹고 살기 힘들다는 사람도 있었다. 프리랜서로 일하는 것이니 수입이 제각각인 건 알겠지만, 그래도 열심히 일하면 평균적으로 이만큼은 번다는 구체적인 정보가 없어서 조금 답답했다. 이런 질문을 하는 게 실례일 수도 있지만… 역시 하린 님께 물어보는 게 낫겠지? 안녕하세요, 하린님! 궁금한 게 생겨서 메일 드려요! 죄송하지만 이번에는 조금 민감한 부분에 관해 물어보고 싶은데요…. 번역가의 수입이 어떤지 알려 주실 수 있나요? 또 자리 잡고 일정한 수입을 벌 수 있기까지 어느 정도의 시간이 걸리는지도 궁금합니다. 현실적으로 가장 중요한 게 수입인데, 인터넷에서는 다들 하는 말이 달라서요. 너무 답답해서 여쭤봐요. 자리를 잡는데 드는 평균적인 기간과 수입을 알려 주시면 앞으로의 계획에 도움이 많이 될 것 같아요. 답장 기다릴게요. 감사합니다! 수입… 수입이라. 일단 명확한 답변을 드리지 못하는 점을 미리 사과드릴게요. 프리랜서 번역가는 정말 자기가 번역을 한 만큼만 수입이 생기는 정직한 직업이다 보니, 개개인의 차이가 큽니다. 그래서 평균을 말씀드리기 어려워요. 일단 번역가에게 수입이 생기는 구조에 대해 말씀을 드리고 싶은데요, 음… 식당을 떠올려보시겠어요? 만약에 미영 님이 김치찌개 식당을 개업했다고 생각해 보세요. 식당을 개업했으니 오픈 기념으로 전단지를 나누어주며 홍보를 할 거예요. 하지만 홍보한다고 해서 과연 이 식당에 손님이 얼마나 올지 예측할 수 있나요? 식당에 오늘 손님이 몇 명이나 올지, 어떤 손님이 올지, 앞으로 손님이 얼마나 늘어날지 처음에는 아무런 감을 잡을 수 없을 겁니다. 아예 손님이 안 오는 날도 있을 거예요. 하지만 장사를 하다 보면 하루 평균 몇 명이 오고, 수입이 얼마 정도 된다는 예측 정도는 할 수 있겠지요. 단골손님도 생깁니다. 번역일도 이와 똑같습니다. 일단 번역가들은 주로 번역회사에서 일을 의뢰받습니다. 그러면 번역회사는 어디서 일을 받을까요? 다양한 분야의 회사(최종 클라이언트)에서 일을 받습니다. IT 회사에서 일본어로 된 자료의 번역이 필요할 때, 화장품 회사에서 영어로 된 참고자료의 번역이 필요할 때 등… 번역일이 발생할 때 번역회사에 번역을 의뢰합니다. 그러면 번역회사가 번역가에게 작업을 의뢰하는 구조이지요. 번역회사는 다양한 회사에 ‘번역 일이 있으면 우리 회사에 의뢰해달라’라고 평소에 영업을 합니다. 하지만 일반 회사에 번역일이 발생하지 않으면 번역회사에 굳이 의뢰하진 않겠지요. 회사에 번역일이 발생하느냐는 각각 회사의 사정에 따라 다를 거고요. 그렇기 때문에 번역일이 얼마나 들어올지는 아무도 모르는 일입니다. 김치찌개 식당을 차렸다고 해서 손님들이 오늘 김치찌개가 먹고 싶을지 어떨지 모르는 것처럼요. 게다가 세상에는 참 많은 번역회사가 있고, 많은 번역가가 있습니다. 회사가 어느 번역회사에 일감을 의뢰할지 모르는 일이며, 번역회사에 의뢰한다고 해도 번역회사에서 나에게 번역을 맡길지, 아니면 다른 번역가에게 번역을 맡길지도 모르는 일입니다. 그건 번역회사 마음이니까요. 물론 김치찌개 식당의 단골처럼 번역이 발생할 때마다 특정한 번역회사와 번역가만 찾는 일도 있겠습니다. 하지만 어느 날 ‘다른 김치찌개를 먹어볼까’라며 다른 식당에 갈 수도 있겠지요. 번역에서도 ‘이번에는 다른 번역회사나 다른 번역가에게 맡겨볼까?’라고 클라이언트가 생각할 수도 있습니다. 이처럼 아무것도 보장할 수 없기 때문에, 평균적인 수입은 말씀드리기 어렵습니다. 사람과 상황에 따라 각각 다르니까요. 실제로 저는 다음 달 제 수입이 얼마 정도 될지 가늠하지 못합니다. 다음 달에 일이 얼마나 들어올지 모르니까요. 하지만 신기하게도 지속해서 일정 금액 이상의 월수입을 달성하고 있기에 저는 이 일을 계속하고 있습니다. 제가 생각해도 신기한 일입니다. 프리랜서 번역가는 불안정한 직업입니다. 저는 3년 만에 그럭저럭 생활할 수 있는 수입을 얻게 되었지만, 이것은 저의 경우일 뿐입니다. 이 직업은 수입을 알 수 없고, 미래를 예측하기 힘듭니다. 이 점은 유념하셨으면 좋겠어요. 그렇기에 초반에는 의식주를 해결할 수 있는 조건과 얼마 동안 생활을 유지할 수 있는 금액을 준비하신 뒤에 시작하라고 말씀드리고 싶습니다. 아무런 준비 없이 무턱대고 프리랜서 번역가가 되기 위해 뛰어드는 건 위험합니다. 아무도 미영 님의 미래를 책임져주지 않아요. 그러니 이 부분은 신중하게 생각하시길 바랍니다. 그럼, 답변이 되었길 바라며 미영 님이 어떤 결정을 내리시든 응원하겠습니다. 프리랜서의 수입을 식당 운영에 비유하니 쏙쏙 이해됐다. 요약해 보면, 나를 번역회사라는 손님에게 홍보해서 그것을 보고 찾아온 손님에게 번역을 해 주고 돈을 받는 것이다. 손님이 몇 명이나 올지, 또 얼마나 자주 올지는 아무도 모른다. 수입이 얼마나 될지는 알 수 없지만, 내가 어떻게 하는지에 따라 잠재적인 수입이 달라지는 것이다. 식당이 오래 버텨야 흥하듯 프리랜서 번역가도 어느 정도 기간은 버텨야 흥할 수 있다는 점도 비슷하다. 월급 받는 회사원이 아니니 수입이 불안정한 건 당연한데 답이 뻔히 정해진 질문을 한듯해 조금 부끄러웠다. 하지만 아무것도 모르는 새 분야에 뛰어들려니 영 불안해서 누군가에게 뭔가 확실한 대답을 듣고 싶었다. 하린님은 3년을 버티셨다고 했지… 두 달간 취업 준비를 하며 실업급여를 받은 덕에 가진 돈을 많이 쓰지 않아 다행이다. 지금 가진 돈을 아껴 쓰면 아마 1년 반 정도는 버틸 수 있겠지. 모자란 1년 반은 노력으로 메꿔보자. 한 번 해보는 거야! 드디어 결심이 섰다. 그동안 갖은 고민을 하며 망설였지만, 이제 진지하게 번역가의 길에 도전해 보려 한다. 많은 도움을 주신 하린 님께도 감사의 메일을 드려야지. 그동안 걸핏하면 메일을 보내서 귀찮게 했는데, 항상 자세히 답장해 주셔서 고민을 덜어낼 수 있었다. 그런데 번역 일을 하려면 뭘 갖추어야 할까? 지금 시대에 손으로 번역을 하지는 않을 테니 필기구는 필요 없을 테고… 전자사전 같은 걸 사야 하려나? 그러고 보니 내 노트북이 좀 오래되긴 했는데 이걸로도 괜찮으려나? 메일을 보내면서 같이 물어봐야겠다! 하린님, 안녕하세요? 그동안 제 질문에 친절하게 답변해 주셔서 정말 감사해요! 귀찮으셨을 텐데 항상 자세히 대답해 주셔서 의문을 많이 풀 수 있었어요. 덕분에 번역가에 도전할 결심이 섰어요. 이제 본격적으로 번역가가 되기 위해 노력하면서 지금보다 더 많은 질문을 드리게 될 것 같습니다. 염치없지만, 앞으로도 잘 부탁드립니다! "
        },

        {
            "idx" : 12,
            "cate" : "언어",
            "name" : "착! 붙는 중국어 독학 첫걸음",
            "author" : "허은진",
            "image" : "12.jpg",
            "date" : "2024-03-25",
            "rating" : 0,
            "intro" : "상황별 주제 표현으로 핵심 패턴을 익힐 수 있는 21개의 유닛으로 구성 입에 착!",
            "text" : ""
        },

        {
            "idx" : 13,
            "cate" : "문학",
            "name" : "잃어버린 집",
            "author" : "권비영",
            "image" : "13.jpg",
            "date" : "2023-08-21",
            "rating" : 2,
            "intro" : "『잃어버린 집』은 덕혜옹주의 오빠이자 대한제국의 마지막 황태자 이 은, 그리고 대한제국의 마지막 적통 직계손 이 구의 아픈 생을 담은 소설이다.",
            "text" : "나는 죽었다. 이미 오래전에. 몸을 벗어버린 영혼이 홀가분하다. 누더기 같은 육신을 벗어 땅속에 묻고 바람처럼 걸릴 데 없이 자유로워진 영혼……. 비로소 나는 편안하다. 까마득한 세상에 대한 두려움도 사라지고 나를 옭아매던 생각의 사슬로부터도 자유로워졌을 때 나는 비로소 숨을 제대로 쉴 수 있었다. 차가운 땅에 묻힐 내 육신을 안타깝게 바라보며 호곡하는 이들도 잠시일 뿐, 사라지는 것에 대한 고마움을 그 어떤 호사에 비하랴. 나를 낳아준 부모도, 나를 위로하던 사람들도, 나를 사랑하던 여인도 없다. 나는 그저 홀로 외로운 영혼일 뿐이다. 죽어서 좋은 것은 몸을 버릴 수 있음이요, 더 좋은 것은 잊힐 수 있음이라. 내 온몸을 휘감은 운명의 거미줄, 숨이 턱턱 막히는 순간순간마다 나는 바람처럼 자유로워지고 싶었다. 하여 부탁하노니 아무도 나를 기억하지 마라. 그 누구도 나를 위해 울지 말라. 나는 내가 태어난 집이 보이는 호텔의 한 방에서 이승의 끈을 놓았다. 욕조에 물을 가득 받아두고 저만치 내려다보이는, 내가 태어난 집 어디쯤의 방을 바라보면서 잠시 현기증을 느꼈다. 욕조 가득 받아둔 물의 일렁임에서도 어지럼증을 느꼈다. 세상의 흔들림이 내겐 저처럼 어지러웠나니. 죽고 나서 가장 먼저 본 형상은 어머니와 아버지였다. 수심 그득한 눈으로 나를 바라보던 아버지는 곧 나를 외면하셨고, 눈물 가득한 눈으로 계속 나를 바라보는 이는 어머니였다.“고생하였다. 힘든 세상 살아내느라 고생하였다.” 어머니는 아주 조그만 목소리로 그렇게 말하며 나를 어루만졌다. 그 느낌 없는 어루만짐이 내 가슴을 밋밋하게 관통했다.생을 마감하는 일은 세상을 향해 열렸던 마음의 창을 모두 닫는 일이다. 죽음에 대해 생각한 적이 많았다. 어떻게 하면 고통스럽지 않게 죽을 수 있을까. 죽을 수 있는 방법은 많지만 그 어떤 방법도 실행할 자신이 없었다. 나는 차가운 바람이 들이치는 방문을 닫듯이 물속에 몸을 담갔다. 모든 것을 다 받아들이는 물은 나를 편안하게 하였다. 따뜻한 물의 온도에 몸이 저절로 풀어졌다. 눈을 감고 서서히 물속으로 몸을 가라앉혔다. 고통스럽게 바라보아야 했던 세상이 나와 함께 물속으로 잠겨들었다. 취하도록 마신 독한 술이 이성을 마비시킨 것일까. 혼몽한 꿈을 꾸는 듯이 세상이 흔들렸다. 힘든 세상을 저항하며 살았지만 술에 취한 내 몸은 저항하지 않았다. 잠시 고요했다. 일렁이는 물살 사이로 지난 시간들이 흐릿하게 나타났다 사라졌다. 그러나 어느 순간, 내 심장이 멈추어 버렸다. 아득하게 세상이 멀어져갔다. 가슴이 찢어질 듯 아파서 버둥대다가 곧 고요해졌다. 순간, 그리운 얼굴들이 나타났다 사라졌다. 어머니, 아버지, 줄리아…… 나는 조금 웃었던 것 같다. 나는 어린 시절로 돌아갔다. 아무것도 몰라서 행복했던 그 시절. 아버지는 여전히 그만큼의 거리를 두고 나를 묵묵히 바라보았다. 작은 키를 감추느라 늘 가슴을 내밀고 당당한 포즈를 취하려 했던 분. 나는 아버지 쪽으로 다가가서 조용히 아버지를 안았다. 차가운 죽음의 온도가 고스란히 전해졌다. 죽고 나니 선명하게 보이는 것들이 있다. 죽고 나서 비로소 명징하게 알게 되는 일들이 있다. 잃어버린 안경을 찾아 쓴 듯, 나는 이승의 여기저기에 흩어져 있는 모든 그림 조각들을 찾아낼 수 있을 것 같았다. 내게 허락된 시야가 파노라마처럼 펼쳐졌다. 어머니는 두 팔로 나를 안았다. “그래, 사느라 고생하였다. 고해를 건너오느라 고생하였다.” 어머니 마사코가 겪어온 고해를 알기에 나는 고개를 저었다. 나의 어머니 마사코는 세상의 풍파를 모르는 여성이었다. 부모님의 오롯한 사랑을 받으며 밝은 미래를 꿈꾸는 여인이었다. “봉주르.” 언제나 어머니를 깨우는 건 할머니의 맑고 고운 목소리였다. 그 목소리는 달콤하고 부드러운 비스킷 같았다. “봉주르, 마드모아젤.” 어머니가 얼른 깨어나지 않으면 할머니는 조금 더 경쾌하고 밝은 목소리로 잠을 깨웠다. 은은한 향수 냄새와 함께 부드럽고 따스한 손길이 볼을 스치면 어머니 마사코는 행복한 미소를 지으며 그 손을 마주 잡았다. 그녀가 기억하고, 그녀가 본 여인 중에 가장 곱고 아름다운 여인, 아담한 키에 허리 잘록한 드레스를 입고 고개를 약간 쳐들고 있는 모습은 나무랄 데 없이 우아하고 도도했다. 나시모토노미야 이츠코, 그 귀부인은 바로 할머니였다. 공작 깃털로 치장한, 챙이 넓은 비단 모자를 쓰면 더욱더 기품이 어렸다. 아름답고 빼어난 미인이었다. “그만 일어나렴. 창밖에 새소리가 들리지 않니?” 할머니의 부드럽고 작은 손이 어머니의 머리칼을 쓰다듬으면 그제야 어머니는 눈을 떴다. 햇살이 벌써 창문을 넘어서고 있는 시각이었다. “어여쁜 아가씨께서 어젯밤에 무얼 하셨기에 이렇게 늦잠을 주무시나요?” 할머니는 어머니 마사코에게 말할 때 첫마디는 늘 존대를 했다. 존중의 뜻이었으나 무겁지 않고 더할 수 없이 부드럽고 상냥한 말투였다. 눈망울에는 마사코의 해맑은 모습이 곱게 담겨 있었다. “늦게까지 책을 읽었습니다.” 어머니는 몸을 일으키며 할머니를 바라보았다. “아, 그랬구나. 무슨 책을 읽었느냐?” “『베니스의 상인』을 읽었어요.” “아, 나도 예전에 셰익스피어의 많은 책을 읽으며 감동했었지.” 할머니는 두 손을 마주 잡으며 꿈꾸는 소녀처럼 말했다. 순식간에 수십 년 전으로 돌아가 어린 시절을 추억하는 할머니의 눈빛엔 소녀들이 갖는 열망과 그리움이 마치 흔들리는 물살처럼 잘랑잘랑 흔들리고 있었다. “네,어머니.” 나의 어머니 마사코는 그런 할머니의 모습을 가슴에 담았다. 고이 간직하고 오래도록 기억하며, 살아가는 동안 닮고 싶은 어여쁜 여인의 정형이었다. “오늘 오후에는 별장에 가서 책에 대해 이야기를 하자꾸나. 바다가 보이는 정원에서 차를 마시면서 말이야.” “좋아요, 어머니.” 어머니는 할머니의 말에 동생 노리코를 떠올렸다. 동생 노리코와 함께 별장에 가기로 약속한 날이었다. 가량가량한 할머니의 얼굴에 웃음이 가득한 것은 그런 이유가 있었던 것이다.할머니는 여행을 좋아하고 음악을 좋아하고 멋 부리기도 무척 좋아하는 귀여운 여인이었다. 목소리도 더없이 상냥해서 무뚝뚝한 할아버지조차 할머니의 목소리가 들리면 미소를 지을 정도였다. 할머니의 목소리는 사람을 편안하게 하고  행복한 마음을 들게 하였다. 어머니는 그런 할머니를 늘 존경하며 부러워했다. 자신도 그런 멋진 여인이 되리라고 마음속으로 다짐했다. 너르게 펼쳐진 바다는 잔잔했다. 마치 푸른 융단을 펼쳐놓은 듯이 부드럽고 촉촉하였다. 봄 햇살은 적당히 그 바다에 빠져들어 있고 꽃내음을 담은 미풍은 소리 없이 물살을 간질였다. “마사코, 이리 와 앉아. 커피 향이 아주 좋구나.” 등나무 그늘 아래서 커피를 마시던 어머니 이츠코가 손짓했다. 어머니는 얇은 비단 숄을 두르고 등나무 의자에 몸을 기대고 있었다. 평소 근엄한 표정의 아버지도 커피 잔을 내려놓으며 미소 지었다. 동생 노리코는 어머니 옆에서 바다를 바라보며 과자를 먹고 있었다. 모처럼 가족이 다 모인 것이 무척 흡족한 듯 어머니는 어제부터 계속 행복한 표정을 짓고 있었다. “어머니, 좋은 일이 있으셔요?” “그래 보이니?” “네. 굉장히 행복해 보이셔요.” 그 말에 어머니가 두 손으로 얼굴을 가리며 수줍게 웃었다. “아버지가 사단장에서 군사참의관이 되셨단다. 그래서 휴가를 받으셨어.” 늘 바쁜 아버지에 대한 갈증을 가지고 있던 어머니는 모처럼 갖는 오붓한 시간에 행복하신 것 같았다. 하인이 내온 과일을 어머니는 손수 예쁘게 깎았다. 모나지 않게 모서리를 깎아내고 걀쭉하게 깎은 사과는 살빛 살이 도톰하여 먹음직스러웠다. 어머니는 수선화가 예쁘게 조각된 과일칼로 사과 껍질을 벗겨냈는데 그때 들리는 사각사각 소리가 속살거리는 소녀의 목소리처럼 감미로웠다. “아, 그런 일이 있었군요. 그래서 별장에 온 거예요?” 마사코는 사과 조각을 하나 집어 입 속으로 밀어 넣었다. 향긋한 과일 향이 입 안에 그득하게 퍼졌다. “그렇지. 아버지의 승진을 축하해야지.” 아버지를 바라보는 어머니의 눈에 존경과 사랑이 가득하다는 것을 마사코는 느낄 수 있었다. 마사코는 노리코 옆에 앉았다. 조그맣고 귀여운 노리코가 과자를 들고 마사코 옆으로 바짝 다가앉았다. “어제 읽은 책 이야기 좀 해보겠니? 어땠어? 책을 읽은 느낌이?” 사과 조각을 베어 문 어머니가 마사코를 바라보았다. “포셔처럼 현명한 여인이 되고 싶어요.” “으흠, 그렇지. 닮고 싶은 여인이지. 아름다운 베네치아가 소설의 배경이고.” “죽을 수도 있었던 안토니오를 구하는 방법이 현명해서 아주 감동적이었어요.” 마사코는 두 손을 마주 잡고 꿈꾸는 듯한 표정으로 말했다. “그렇지? 현명한 여자는 세상을 구하기도 하지.” “어머니는 베네치아에 가보셨나요?” “그럼, 베네치아는 곤돌라가 유명하단다.” 마사코의 말에 꿈꾸는 듯한 표정이 된 어머니는 먼 바다를 바라보았다. “저도 그걸 꼭 타보고 싶어요. 어머니는 타보셨나요?” “그곳에 가면 미풍이 부는 좁은 바닷길을 요리조리 헤쳐 나가는 아름다운 배를 꼭 타보아야 해.” 어머니의 눈빛은 어느새 베네치아의 곤돌라를 추억하고 있었다. 어머니가 자주 이야기하는 이탈리아 풍경은 언제나 머릿속에서 맴돌았다. 미풍이 부는 아름다운 봄날, 곤돌라를 타면 악사의 노랫소리가 더없이 감미롭다고 했다. “얼마나 아름다운 도시인지. 마사코, 너도 언젠가는 가게 될 거야. 그 아름다운 물의 도시를. 물 위에 세운 도시가 그렇게 단단하고 아름다울 수가 없어. 그 물길을 따라 곤돌라를 타고 지나가면 어디선가 향긋한 꽃향기도 풍겨 온단다. 아마 물 위에 집을 지은 사람들이 키우는 꽃에서 나는 냄새일 거야. 또 곤돌라 악사의 노래는 얼마나 감미로운지…….” 어머니는 눈을 가느스름하게 뜨고 그 도시의 풍경을 그리듯 말했다. 물 위의 도시. 마사코는 상상할 수 없었다. 그러나 어머니의 말은 언제나 진실이었으므로 의심하지 않았다. 그리고 어머니가 다녀온 그 도시를 언젠가는 자신도 가게 될 것이라고 믿었다. “언니. 정말 그런 물의 도시가 있을까?” 어머니가 없을 때, 동생 노리코는 아주 작은 소리로 물었다. “어머니가 가보셨다잖아.” “언제?” “내가 어렸을 때. 네가 세 살 때. 나중에 우리도 가게 될 거야.” 그 말에 노리코도 꿈꾸는 얼굴이 되었다. “언니, 나도 책을 읽어두어야겠어.” 리알토 다리 아래로 미끄러지듯 흐르는 곤돌라. 머릿속의 상상만으로도 즐거웠다. 마사코는 툭 트인 바다를 내려다보며 맑고 밝은 햇살 아래서 미래를 꿈꾸었다. 그녀가 사는 세상은 바람조차 없는 따뜻한 온실이었고 그녀는 순결한 꽃봉오리였다. 안개가 살짝 낀 바다는 마치 꿈꾸는 소녀처럼 은밀하고 조용하고 촉촉했다. 신비로운 푸른 빛깔과 잔잔한 수면의 평화로움까지 품은 바다는 그대로 한 장의 그림이었다. 그 바다에 폭풍이 치고 성난 파도에 바위가 깨어지는 아픔이 있으리라는 것은 상상조차 할 수 없는 일이었다. 마냥 포근하고 평화롭기만 한 바다에 폭풍우가 몰아치는 광경은 상상도 하고 싶지 않은 일이었다. 마사코가 바깥세상에 눈뜨고 엄청난 그 일을 겪기까지는 알지 못했던 일이었다. 세상의 모든 일은 어쩜 이미 정해진 순서대로 진행되는 것인지도 모른다. 인간의 인연까지도. 수많은 사람 중에 꼭 만나야 하는 사람은 운명의 궤軌에 의해 엮이게 되는 것일 테니까. 전혀 몰랐던, 사는 곳도, 살아온 환경도 다른 사람들이 필연적으로 만나는 데는 반드시 운명적인 특별한 얽힘이 있어야 할 것이다. 마사코가 사람의 인연에 대해서 깊이 생각하기 시작한 것은 마사코의 나이 스무 살 즈음이었다. 영왕. 영왕? 그의 이야기를 처음 들었을 때 참 측은하다는 마음이 일었다. “조선의 황태자가 일본으로 공부를 하러 오셨다는구나.” 그 소식을 가장 먼저 전해준 사람은 어머니 이츠코였는데, 그때 어머니의 말투는 담담하고 담백했다. 그에 대한 아무런 감정도 느껴지지 않았다. 연민이나 동정, 그런 것도 아니고 호기심이나 관심도 아니었다. 그저 우연히 그가 처해 있는 현실 그대로를 전해 들었을 뿐이었다. 그러나 그 일이 마사코의 인생을 뒤흔드는 일이 될 줄은 정말 꿈에도 생각지 않았다. 솔직히 말하면 어머니와 달리 마사코는 이 은에 대해 조금의 연민을 가지고 있긴 했다. 일본의 속국이 된 조선의 황태자가 공부를 하러 왔다지만 그것은 그가 원해서 오게 된 길은 아닐 거라는 생각이 들었기 때문이었다. 그즈음 마사코는 들떠 있었다. 그녀가 일본 황태자비가 될지도 모른다는 말들이 은밀하게 떠돌고 있었으므로 마음속으로는 조심스럽게 호화로운 미래를 꿈꾸고 있었다. 하지만 경망스럽게 마음을 드러내지는 않았다. 확정된 일도 아니거니와, 확정이 되었다 해도 경거망동으로 품위 없는 행동을 해서는 안 되었다. 속으로만 조심스럽게 마음을 다독이며 설레는 마음을 감추고 있었다. 아아, 황태자비의 물망에 오르다니……. 그것만으로도 가슴 두근거릴 일이었다. 그래서일까, 마음은 어디 속한 곳 없이 구름처럼 둥둥 떠다니고 있었다. 마사코의 운명이 정해진 날은 유난히 하늘이 맑았다. 어머니의 표정이 전과 다르게 어둡다는 생각을 했지만 그 일이 자신과 연관된 일일 줄은 몰랐다. “마사코.”마사코를 부르는 어머니의 음성이 축축했다. “네, 어머니.” 둥둥 떠가는 구름을 보면서 마사코는 경쾌하고 맑은 목소리로 말했다. 어머니가 다가와 마사코를 말없이 껴안았다. 마사코를 쓰다듬는 어머니의 손길이 떨리는 것을 느끼면서 조금 불안한 생각이 들었다. “이를 어찌 하면 좋으냐. 네가…….” 어머니는 몹시 슬픈 얼굴로 말을 삼키고 있었다. “왜 그러셔요, 어머니?” 하지만 어머니는 쉽게 입을 열지 않았다. 어머니는 한숨을 내쉬다가 슬픈 눈으로 마사코를 바라보다가 이내 고개를 돌렸다. 그러고는 비단 손수건으로 눈자위를 훔쳤다. 어머니가 내뱉지 못하던 말이 무슨 말이었는지 알게 된 것은 아버지를 통해서였다. 아버지는 한참 동안 마사코를 바라보다 무겁게 입을 열었다. “마사코……. 네가 영왕과 결혼하게 되었다.” “네? 누구? 영왕이라고요?” 무슨 말인지 얼른 이해가 되지 않았다. 일본 황태자라는 말을, 아버지가 잘못 말씀하신 건 아닐까 하는 생각까지 들었다.  “나라를 위한 일이다. 천황께서 원하시는 일이다. 따르도록 하여라.” 아버지의 목소리는 그 어느 때보다 근엄하고 딱딱했다. 어머니는 아버지 곁에서 눈을 내리깐 채 침묵했다. 공들여 쌓던 탑이 와르르 무너진 느낌이었다. 잠시 동안 둔통이 느껴졌다. 아버지께서 하시는 말이 무슨 말인지 얼른 이해할 수 없었다. 하지만 아버지가 잘못 알 리가 없다. 확실하게 알 수 있는 것도 있었다. 아버지의 말은 번복되지 않을 것이며 천황의 칙허도 번복되지 않는다는 사실. 우리 모두는 천황의 자식이므로 천황의 명을 거역할 수 없다는 것. 더구나 영왕과의 결혼은 두 나라를 위한 일이라 하였다. 마사코의 기분이나 의견은 중요하지 않았고, 마사코의 의견을 물어보지도 않은 채 정해진 일이었다. 그 말은 마사코의 마음과는 관계없이 진행이 되어갈 거라는 이야기였다. 마사코는 어지러운 마음을 감당할 수 없었다. 봄날의 기억은 잔인했다. 약혼을 뜻하는 납채 의식이 이루어지고 난 후 마사코는 도리이사카에 있는 영왕의 저택을 처음으로 방문하였다. 넓은 저택은 속국의 황태자가 머무는 집이라기에는 믿을 수 없을 만큼 아름답고 화려하였다. 그를 처음 보았을 때, 마사코는 조금 떨렸다. 일본 황태자는 아닐지라도 한 나라의 황태자를 정식으로 만난다는 설렘 때문이었다. “어서 오십시오. 전하께서 기다리고 계십니다.” 시종의 안내를 받아 응접실로 가면서 마사코는 마음속으로 다짐하고 있었다. 어차피 정해진 운명이라면 사랑 따위는 접어두고라도 그와 인연을 맺는 일이 그리 나쁜 선택은 아니라는 생각이 들었다. 그러나 우수 어린 이 은 황태자의 눈빛과 마주치자 마사코의 가슴이 조용하게 물결쳤다. 순하고 깊은 이 은 황태자의 눈을 바라본 순간, 마사코는 자신의 운명에 순응해야겠다고 마음먹었다. 마사코는 상냥한 미소를 지으며 무릎을 약간 굽혀 예를 갖추었다. “어서 오시오.” 목소리가 조금 떨렸을까, 그건 기억나지 않지만 작은 키를 들키지 않으려는 듯 가슴을 쑥 내밀고 악수를 청하는 그의 몸짓에 웃음이 났다. 찻잔을 앞에 두고 처음으로 단둘이 있게 되었을 때, 마사코는 용기를 내어 그의 얼굴을 바라보았다. 어색하고 쑥스러운 생각이 들었지만 왠지 그를 똑바로 바라보아야 할 것 같았다. 그도 우묵한 눈으로 조용히 마사코를 바라봤다. 아무런 감정도 실리지 않은 눈빛이었지만 우울한 내색을 하지 않으려고 애쓰는 그의 모습이 안쓰러웠다. 단정한 차림으로 앉아 차를 마시고 고요하게 밖을 바라보았다. 새소리가 재재재재, 정원에서 들렸다. 사람은 말을 하지 않고 주변의 새들만 재재거렸다. 햇살이 따사로운 정원의 오후는 살풋 졸음이 몰려오는 시간이었다. 말없이 앉아 있으려니 어색하기도 하고 부끄럽기도 했다. 침묵이 무겁게 느껴질 때, 마사코가 먼저 말을 걸었다. “날씨가 참 좋지요?” 그 말에 그가 고개를 끄덕였다. 그러고는 마사코를 한참 바라보더니 조용히 말했다. “네, 날씨가 좋군요.” 눈을 가느스름하게 뜨고 하늘을 바라보다 마사코를 보고 싱긋 웃었다. 그 웃음에 스며 있는 어색함과 쓸쓸함이 오히려 측은하게 느껴졌다. 학업을 핑계 삼아, 어린 나이에 조국을 떠나올 수밖에 없었던 그의 마음을 헤아려보면 그 쓸쓸한 웃음을 이해할 수 있을 것 같았다. 그인들 일본 여인을 배필로 맞으리라는 생각을 상상으로나마 했을까……. 육군사관학교를 졸업하고 소위에 임관된 그는 절제된 말투와 행동으로 군인다운 면모를 보여주었다. 그러나 단둘이 있을 때는 눈빛이 따뜻한 외로운 청년이었다. 조선과 일본의 융화를 위해 진행되는 정략결혼이었지만 마사코는 그를 보는 순간 그의 가슴에 흐르는 따뜻한 마음을 느낄 수 있었다. ‘나는 온화하고 마음 따뜻한 청년 이 은에게 시집가는 것이야.’ 마사코는 스스로에게 그렇게 타일렀다. 처음 만나는 자리라 어색하고 부담스러웠지만 마사코는 그의 눈빛을 보고 마음을 놓았다. 온화하고 따뜻하며 말을 아끼는 사람. 마사코에게 이 은은 그렇게 각인되었다. “전하, 나중에 저희 집에도 놀러 오십시오.” 언젠가 황궁에서도 귀히 여긴다는 그를 존중하고 배려하는 마음으로 어머니 이츠코 비가 그렇게 이야기한 적이 있다 하였는데, 그 말이 운명의 주술처럼 되고 말았다. 그날 이후, 그는 일요일마다 마사코를 보러 왔다. 마사코는 일요일 아침이 되면 그를 기다리느라 괜스레 정원을 서성거렸다. 그러다 그의 모습이 보이면 절로 볼이 붉어졌다. 그도 마사코를 대하는 태도가 처음보다는 조금씩 편안해지는 것 같았다. 조용히 산책을 하기도 하고, 어머니가 구운 과자를 먹기도 하고, 같이 피아노를 치기도 했다. 조그맣고 말간 얼굴에는 아직도 귀여운 소년의 티가 남아 있었다. 동그란 얼굴 때문인지 그는 나이보다 어려 보였다. 워낙 말이 없어서 마사코가 먼저 말을 거는 경우가 더 많았지만 많은 이야기를 나누지 않아도 함께 있는 것만으로도 편안하고 기분이 좋았다. “조선에는 언제 가게 되나요?” 그 말이 실수였을까, “알 수 없소.” 라고 대답하는 그의 얼굴이 금세 어두워졌다. “공부가 끝나면 가게 되나요?” 그 물음에도 조용히 고개를 젓더니 침울한 표정으로 마사코를 바라보았다. 마사코에게는 말할 수 없는 듯한 절망과 회한의 눈빛이 어지러웠다. 조선의 왕세자와 일본 나시모토 왕녀의 결혼, 이 결혼은 너무나도 파렴치한 행위다! 마사코는 어떤 잡지에 실린 그 문구를 기억하고 있었다. 절망스럽고 우울한 그의 눈빛은 그런 기사들로 인한 것일지 모른다. 마사코도 혼란스럽고 힘들지만 이미 정해진 운명에 대해 좋은 쪽으로 생각하려는 노력을 하고 있는 중이었다. 알 수 없어요, 그 무엇도. 그의 눈빛은 그렇게 말하고 있는 것 같았다. 마사코는 자신이 무심코 한 말이 그에게 상처가 될 수도 있겠다는 생각이 들었다. 상처 없는 사람이 휘두르는 날카로운 비수. 그에 대한 배려를 하지 않은 것은 마사코의 큰 실수였다. “곧 가시게 될 거여요.” 어머니는 늘 다른 사람에 대한 배려를 몸에 익히라고 했다. 늘 겸손하고 자애로우며 현명하고 기품 있는 여인이 되도록 노력하라고 타일렀다. 그의 입장을 헤아리지 못했다는 자책에 고개가 절로 숙여졌다. “왜 고개를 숙이고 있소? 나와 있는 것이 불편해요?” 그가 애써 밝은 음색으로 말했다. 마사코는 얼른 손사래를 쳤다. “아닙니다. 그렇지 않습니다. 함께 있는 것 좋습니다.” 그제야 그가 빙긋이 웃었다. 쓸쓸해 보이지만 티 없는 웃음이었다. “혼자 있을 때는 뭐 하오?” 시선은 먼 데다 둔 채로 그가 물었다. 말없이 함께 있는 것이 서로에게 얼마나 불편한지를 알기에 애써 던지는 질문 같았다. “혼자 있을 때…… 책도 보고 음악도 듣고 낮잠을 자기도 합니다.” 마사코는 비교적 솔직하게 말했다. “나는 그림을 그립니다.” “그림을요? 어떤 그림을 그리세요?” 그가 그림을 그린다는 것에 같은 취미를 가지게 될 듯하여 마사코는 무척 반가웠다.  “사군자를 그리지요. 솜씨는 형편없지만.” 그가 어색하게 고개를 저으며 말했다. “그럴 리가요. 잘 그리실 것 같아요. 저도 매화 치기를 좋아합니다. 솜씨는 형편없지만.” 그의 말투를 흉내 낸 것은 그에게 조금 더 다가가고픈 마음의 표현이었다. 그의 표정이 조금 전보다 부드러워졌다. “조선에 있을 때는 훌륭한 스승을 모시고 배웠어요.” 그의 어깨가 조금 으쓱 올라갔다. “얼마나 배웠나요?” “해강 선생에게 서예, 한문, 그림까지 배웠지요. 하지만 일본으로 끌려온…… 아니, 일본으로 온 후에는 그때의 기억을 떠올리며 심심파적으로 나 혼자 그린다오.” 그는 말실수가 부담스러웠는지 고개를 숙인 채 혼잣말처럼 중얼거렸다. “언제 한번 보여주셔요. 보고 싶어요.” 마사코는 일부러 애교 섞인 목소리로 말했다. “잘 그리지는 못하오. 내 마음 가는 대로 그리는 거요.” 그가 부끄러운 듯 어색하게 웃었다. “잘 그리지 못해도 그림을 그리며 찾는 마음의 안정과 평화가 더 중요하다고 생각해요.” “허허, 그리 생각하여주니 고맙소.” “저는 그림을 그리면서 많이 차분해졌어요.” “언제 마사코도 그린 그림을 보여주오.” “부끄럽기는 하지만 그럴게요. 마사코와 이 은은 어느새 어색하지 않은 대화를 하고 있었다. 그를 진정으로 사랑하게 될 것만 같은 호감 어린 시선으로 마사코는 그를 바라보기 시작했다 두 사람은 가끔씩 만났다. 이 은과 마사코를 둘러싼 소문과 억측은 달리는 말처럼 빠르게 회자되었지만 정작 두 사람은 태풍의 눈처럼 조용하고 안온하고 평화롭게 서로를 알아가고 있었다. 두 사람의 결혼 이야기는 정작 당사자들보다 신문에서 더 빨리 알 수 있는 지경이었다. 그들의 결혼은 단순히 청춘남녀 두 사람의 문제가 아니라 미묘한 양국의 문제까지 얽혀 있기 때문이었다 두 사람의 결혼은 순조롭지 못했다. 그들은 그저 황실에서 하라는 대로 해야 하는 꼭두각시 같은 처지였으므로 그들 자신의 의사는 중요하지 않았다. 두 사람도 모르는 소식들이 신문에 먼저 나는 일도 있었다. 그런 일은 참 어이없는 일이지만 마사코와 이 은의 결혼에 대해서 두 사람의 선택이나 의사는 필요하지 않다는 이야기이기도 했다. 그럼에도 불구하고 둘은 조심스럽게 서로의 마음에 다가서고 있었다. 마음의 강물을 조용히 흔드는 바람이 두 사람 사이에 머물기 시작했다. 마사코는 작은 화분을 창가에 놓았다. 아직은 추운 날씨라 창문을 열어놓을 수는 없지만 햇살이 가득 고이는 창가는 화분을 얹어두기에 적당했다. “웬 꽃이야?” 어머니가 물었다. “정원사에게 예쁘고 키우기 쉬운 꽃나무 하나 구해 달라고 했어요. 식물 자라는 걸 보고 싶어서요. 물을 잘 주고 햇빛이 드는 창가에 놓아두면 꽃도 핀다던걸요.” 마사코는 자랑스럽게 어머니에게 말했다. “오, 그렇구나. 이제 마사코가 사랑할 준비가 되었구나.” 어머니가 짓궂은 미소를 지으며 마사코를 빤히 바라봤다. “사랑할 준비라니요?” 그 말에 스스로 부끄러워 마사코는 목소리를 낮추었다. “식물을 키우고 싶다는 게 그 증거지. 사랑을 하게 되면 이 세상 모든 것에 관심과 애정이 생기게 되는 법이거든.” 어머니는 인생을 도통하여 모르는 것이 없는 현자처럼 아주 단언하며 말했다. 귓불이 슬쩍 붉어졌다. 시선을 어디다 두어야 할지 몰라 괜히 화분만 만지작거렸다. “사랑도 기술이 필요하단다. 빨리 자라라고 물을 많이 주면 뿌리가 썩어버리고 물을 안 주면 목말라 죽을 수도 있지. 햇볕도 적당해야지, 너무 뜨거우면 타서 죽는단다.” “네에…….” “또, 사랑한다고 자주 만지작거리면 제대로 크지 않고 시들시들 말라버리지. 클 수가 없어. 무엇이든 적당해야 하는 거야. 사랑도 그러하지.” 마사코는 어머니의 말을 그 어떤 교훈보다 깊이 받아들였다. 마사코의 귓불이 다시 붉어졌다. 자연스럽게 떠오르는 얼굴이 눈앞에 아른거렸다. “후후, 마사코 마음속에 있는 사람이 누군지 알겠네.” 어머니 이츠코가 마사코를 사랑스럽게 바라보며 웃었다. 이 은 전하. 마사코는 입술만 달싹거리며 그 말을 삼켰다. “하지만 명심할 것이 있다. 사랑은 우리를 행복하게 하기 위해서 있는 것이 아니다.” 어머니의 목소리가 아까와는 다르게 차분하게 울렸다. “네?” “사랑은 우리들이 고뇌와 인종 속에서 얼마나 강할 수 있는가 하는 것을 자기에게 보이기 위해서 있는 것이라 했다.” “누가 그런 말을 했어요?” “헤세의 문장이란다.” “네……. 명심하겠습니다.” 마사코는 어머니가 하는 말을 마음속에 담았다. 어머니의 말은 언제나 옳았다. “마사코, 결혼이 얼마 남지 않았어. 그동안 너를 위해 준비해둔 혼수품을 좀 보겠니?” 어머니는 처음 결혼 이야기가 나왔을 때의 슬픈 표정을 거두고 어느새 이 은과의 결혼을 흡족하게 생각하는 것 같았다. “혼수품을요?” 목소리가 살짝 떨렸다. “그래, 그동안 준비해둔 것들이 있어. 네가 보면 좋아할 것 같구나.” 어머니는 마사코의 손을 살포시 잡고 걸었다. 긴 복도를 지나 혼수를 넣어둔 방으로 가는 어머니의 발걸음이 가벼웠다. “네, 어머니. 저도 궁금해요.” 마사코는 환하게 웃으며 어머니와 발걸음을 맞추었다. 혼수를 넣어둔 방문을 열자 방 안 가득한 물건들이 환하게 빛을 발했다."
        },

        {
            "idx" : 14,
            "cate" : "문학",
            "name" : "밤하늘에 별을 뿌리다",
            "author" : "구보 미스미",
            "image" : "14.jpg",
            "date" : "2023-06-23",
            "rating" : 5,
            "intro" : "제167회 나오키상 수상작. 소중한 사람과 다시 없을 시절을 상실한 사람들이, 그럼에도 삶을 이어나가기로 다짐하는 찬란한 순간들을 담은 구보 미스미의 소설집이다.",
            "text" : "아보카도 씨앗에서 싹이 자랄까. 갑자기 이런 생각이 든 것도 작년 봄부터 코로나 때문에 시작된 자숙 기간 때문이 아닐까. 그 무렵 회사는 일찌감치 재택근무 체제로 전환됐고, 스테이 홈, 꼭 필요하지 않거나 급하지 않은 외출은 자제하고 집에 있으라고 해서, 오로지 컴퓨터 화면 너머로만 회사 사람들과 만나는 나날이 이어졌다. 만원 전철에 시달리며 출퇴근을 안 해도 된다니 최고! 이렇게 생각한 건 처음 일주일 정도였고, 하루하루 시간이 흘러 이거 왠지 유폐된 것 같다는 생각이 들 무렵에는 벚꽃이 피었다 졌고, 나는 그 사실조차 깨닫지 못한 채 집에서 그저 일만 하며 투덜투덜 살았다. 그래도 코로나는 역시 무서우니까 마트나 편의점에 가는 것만이 유일한 외출 겸 숨구멍이었다.아무리 재택근무를 한다지만 회사에 가지 않으니까 아무래도 리듬이 흐트러졌다. 점심시간에 나누는 실없는 잡담이나 퇴근길에 동료와 가볍게 한잔하던 것이 내 생활의 숨구멍이자 기분 전환 역할을 톡톡히 담당했다는 사실을 깨달았다. 코로나 우울증까지는 아니었지만 몸도 마음도 영 힘이 나지 않는다. 마음 쪽은 조금 나약해지기까지 했다. 그러던 어느 날, 아침으로 먹은 아보카도의 씨앗을 쓰레기통에 버리려다가 갑자기 생각했다. 이거 심으면 자라지 않을까? 당장 스마트폰으로 아보카도 씨앗의 발아 방법을 검색했다. 땅에 심는 방법도 있었지만 그건 귀찮을 것 같아서 고민하지 않고 수경 재배를 선택했다. 아보카도 씨앗을 받쳐주기 위해 씨앗 옆에 이쑤시개를 몇 개 찌르고, 그걸 그대로 물을 받아둔 유리잔에 담가두기만 하면 된다. 물은 매일 갈아주고 해가 잘 드는 곳에 둘 것. 그 정도라면 나도 할 수 있겠다. 말은 자신 있게 했지만, 나는 관엽식물 죽이기의 명수다. 싹이 안 나는 경우도 많다는 글을 읽었다. 그래도 뭐 괜찮았다. 나는 일하는 책상 위 눈에 잘 보이는 곳에 아보카도 씨앗을 담은 잔을 놓았다. 어쩐지 아보카도가 감시하는 것 같다고 생각하면서. 그래도 그 무렵 내게는 그런 것이 필요했다. 눈에 잘 보이게 자라날 생명의 근원 같은 존재가. 물을 계속 갈아줘도 아보카도 씨앗은 전혀 변화를 보이지 않았지만, 내일은 어떤 변화가 생길지도 모른다. 그렇게 생각하며 나는 부지런히 물을 갈았다. 일하는 틈틈이, 일을 마무리한 뒤(때로는 일하는 중에도), 나는 라인이나 문자 메시지가 오지 않았는지 확인했다. 동료들과 하는 라인 단톡방. ‘재택 지루하지 않아요?’라는 메시지에 ‘내 말이요’라고 답을 보내면서 아소 씨에게서 메시지가 오지 않았는지 매일 몇 번이나 확인했다. 소개팅 앱에서 연인 찾기를 시작한 지 반년. 이 사람이라면 괜찮겠다 싶어서 작년 겨울에 간신히 연결되어 대화를 나누기 시작했고, 코로나로 자숙 기간이 시행되기 전에 두 번쯤 만나 밥을 먹은 사람이다. 나보다 두 살 위, 서른네 살의 아소 씨. 프리랜서 프로그래머로 일하는 아소 씨. 현실에서 만났을 때는 프로필 사진과 얼굴이 상당히 다르다고 생각했지만 그건 나도 매한가지일지 모르고, 식사하는 모습도 반듯했으며, 복장도 그리 세련되진 않았지만 단정했고, 어딘지 여자에 익숙하지 않은 느낌도 나서 아주 좋았다. 키도 속이지 않은 것 같고, 안경도 잘 어울렸다. 다른 사람들처럼 식사 후 곧바로 호텔에 가자는 말도 하지 않았고. 아소 씨하고는 잘될지도 모른다고 생각할 무렵, 그대로 자숙 기간이 시작되었다. 한동안 라인으로 연락을 주고받았으나 대화를 나누는 도중에도 ‘미안! 지금 급한 일이 들어와서요. 내가 또 연락할게요’라는 메시지를 심심찮게 보내왔다. 나는 회사원이니까 프리랜서로 일하는 사람이 얼마나 바쁠지 전혀 모른다. ‘연락 기다릴게요’라는, 과연 적절한지 아닌지 알 수 없는 답을 보냈고, 그 후로 대화가 자꾸만 끊어졌다. 이거 이제 안되겠다 싶었을 시기에 자숙 기간이 해제되어 회사에도 예전처럼 출근했다. 그래서 나와 아소 씨는 다시 밖에서 만나기 시작했다. 마스크를 쓰고서. “자숙 기간에 뭐 했어요?” 내가 물어보면, “어휴, 계속 일, 일, 일만 했어요”라고 아소 씨는 대답했지만, 어쩌면 소개팅 앱에서 새로 알게 된 사람과 만났을 수도 있겠다고 짐작했다. 앱으로 알게 된 사람 중에는 그런 사람이 많았고 예전에는 나도 그랬다. 그래도 아소 씨와 만난 후로 나는 다른 사람과 만나지 않았다. 이 사람과는 오래 만나고 싶다고 생각했으니까. 안경을 벗고 눈두덩을 문지르는 아소 씨의 피곤한 모습에 살짝 두근거리기도 했는데, 아소 씨를 너무 좋아하게 되면 헤어졌을 때 괴로워질 거라고나 자신을 타일렀다. 아소 씨는 나에게 얼마나 흥미가 있고, 나를 어느 정도 좋아할까. 그걸 알 수 있다면 좋을 텐데. 그런 생각을 하는 동안에도 아보카도 씨앗은 여전히 유리잔 속 물에 잠긴 채 아무런 변화가 없었다. 나는 오기가 생겨서 계속 물을 갈았다. 그래도 나와 아소 씨는 한 달에 두세 번씩 만났고, 장마가 끝난 무렵에는 처음으로 아소 씨의 집에 갔다. 도쿄 서쪽 약간 교외에 있는 아소 씨의 아파트는 집에서 일하기 때문인지 조금 넓은 투룸으로, 일하는 방은 너저분하다고 보여주지 않았지만 가구나 조명도 무인양품이나 니토리 것이 아니라 조금 가격이 있는 북유럽풍 제품이어서 프리랜서 프로그래머는 돈을 잘 버나 보다 하고 속된 생각을 하기도 했다. 집에 오라고 한 것은, 집에 간 것은, 그런 것(그러니까 육체관계를 해도 좋다는 것)이라고 여겼는데, 아소 씨는 정성스레 커피만 타주고 소파 옆에 오도카니 앉아 뭔가 하려고 들지 않았다. 아니, 정확히 말하면 키스는 했다. 다만 마스크를 쓴 채로. 마스크를 쓴 채로 한 걸 키스했다. 고 해도 좋을까. 잘 정돈된 세면대에서 손을 씻었고 입도 헹궜으나, 어쩌다 보니 마스크를 벗을 타이밍을 놓쳤다. 아소 씨도 그랬다. “나는 아야 씨를 좋아해요.” 키스하기 전에 아소 씨가 마스크를 쓴 채 잠긴 목소리로 말했다. “나도 아소 씨 좋아해요.” 그렇게 말하며 나는 아소 씨의 손을 잡았다. 잡은 순간, 아소 씨의 몸이 굳어지는 걸 느끼고 앗 실수했나 싶었고, 동시에 이 사람은 정말로 여자에 익숙하지 않은가 보다, 라고 새삼 생각했다. 그래도 서른두 살인 나는 아소 씨와 최대한 길게 사귀고 싶고, 가까운 미래에 결혼이라는 형태가 보이면 좋겠다고 생각했다. 타들어가는 듯이 더운 여름이 시작될 무렵, 아보카도 밑부분이 갈라지더니 하얀 뿌리 같은 것이 보였다. 기뻤다. 성장하고 있구나. 내가 모르는 사이에. 왠지 그게 아주 좋은 일이 생길 징조처럼 보였다. 아보카도가 아소 씨와의 교제가 잘될 거라고 말해준 것 같은 기분이었다. 여름휴가에는 아소 씨와 자고 오는 일정으로 바다에 갔다. 내가 ‘뭐든 좋으니까 숨 좀 돌리고 싶어’라고 라인 메시지를 보내자, 아소 씨가 ‘그럴 때는 역시 바다지’라고 대답해줬다. 한여름의 바닷가, 찌는 듯이 더운데 마스크를 쓰고 있으려니 정말이지 괴로웠다. 호흡도 얕고 거칠었고, 마스크 아래에 모처럼 꼼꼼히 한 화장도 무너졌다. 그래도 여름 바닷가는 붐볐다. 코로나가 유행해도 사람은 여름이면 바다에 가고 싶어지는 법이다. 해변에 인접한 팬케이크 가게에서 팬케이크를 먹고, 파도치는 물가에서 물결을 느끼며 놀았다. 나는 자연스럽게 아소 씨의 팔을 잡았다. 아소 씨는 이제 움찔하지 않았다. 코로나가 심각해도 여름은 여름이고 바다는 바다였다. 지구에 사는 인간의 생활이 변했을 뿐이다. 나와 아소 씨는 조금 거리를 두고 해변에 앉아 석양을 봤다. “언제까지 해야 할까? 마스크 생활.” 내가 무심코 중얼거렸다. “아마 계속. 앞으로도 이어지겠지. 자숙 기간도 언제 다시 시작할지 모르고.” 아소 씨가 대답했다. “진짜 싫다 …….” 마음에서부터 우러난 본심이었다. 왜 하필 이런 시대에 태어났는지 불운을 저주했다. 만약 아소 씨와 헤어지게 되면, 그 후로 이 코로나 시대에 나는 어떻게 사랑해야 할까. 마스크를 계속 쓴 채로? 사람들과 사회적 거리두기를 유지하고서? 사랑을 할 수나 있을까. 거대한 주황색 사탕 같은 석양이 차츰차츰 수평선 너머로 사라졌다. 마음이 그래서인지 주위도 확연히 어두워졌다. 말이 없는 내게 아소 씨가 말을 걸었다. “이거 하자. 가지고 왔어.” 아소 씨는 가방에 손을 넣더니 스파클러 막대 폭죽을 꺼냈다. 라이터도 아소 씨가 준비해 왔다. 폭죽을 묶은 종이를 신중하게 풀어서 하나를 내게 건넸다. 아소 씨가 불을 붙여줬다. 타닥타닥 터지는 폭죽을 보자 어린 시절이 생각났다. 툇마루, 수박 깨기, 유카타, 불꽃놀이……. 언제나 곁에 있던 유미. 막대 폭죽을 빙글빙글 돌려 불꽃의 원을 만들던 유미. “나, 쌍둥이야.” 나는 무심코 말했다. “어, 정말? 몰랐어.” 아소 씨는 폭죽을 손에 들고 놀란 표정으로 나를 바라봤다. “응. 일란성 쌍둥이. 내가 언니. 얼굴도 그렇고 몸도 정말 닮았어. 여동생이 여기 있다면 아소 씨, 아마 나랑 구분하지 못할 거야. 하지만 2년 전에 갑자기 죽었어.” 마지막 말은, 정말 대단한 일이 아니라는 느낌으로 흘러가듯이 말했다. “……그랬구나.” “이런 얘기, 갑자기 들으면 너무 부담스럽지. 미안.” “왜 사과해. 말해줘서 고마워.” 이어서 아소 씨는 뭔가 말하려다가 그대로 입을 다물었다. 솔직히 말하면 아소 씨의 비밀도 하나쯤 알고 싶었다. 그러나 아소 씨는 무어라 말을 하는 대신에 내 손을 꼭 잡았다. 그것만으로도 기뻤다. 앱을 통해 만나서 사귄 사람에게 유미 이야기를 한 건 처음이었다. 내게는 세상 그 누구보다 소중한 유미를 아소 씨가 알아주길 바랐다. 그날 밤, 우리는 싸늘한 시트 위에서 알몸으로 뒤엉켜 부둥켜안았다. 아소 씨는 침대에서도 역시나 쭈뼛거렸는데 그런 점이 좋았다. 내 몸을 만지는 손가락이 떨려서 ‘설마 처음은 아니겠지?’ 하고 생각했는데, 그런 건 물어볼 수 없다. 그래도 하는 동안 미간에 잡힌 주름이나 턱선을 보며 새삼스레 아소 씨는 섹시한 사람이라고 생각했고, 역시 나는 아소 씨가 좋았다. 한밤중에 아소 씨가 곁에 있는 게 익숙하지 않아 영 잠들지 못했다. 나는 잠자는 걸 일단 포기하고 테라스로 나갔다. 저 너머에 있는 바다는 어두워서 잘 보이지 않았지만 해명(海鳴) 같은 낮은 소리가 계속 내 고막을 떨게 했다. 하늘에는 별이 비즈처럼 가득 흩어졌는데, 유난히 밝은 별도 보였지만 나는 별에 관해 잘 모르니까 어디에 어떤 별이 있는지, 어떤 별자리가 있는지도 모른다. 어느새 아소 씨가 내 옆에 서 있었다. 아소 씨도 아마 내가 옆에 있어서 잠들기 어려웠을 거라고 짐작했다. “쌍둥이자리가 보일까?” 내가 밤하늘을 올려다보며 묻자 아소 씨가 대답했다. “쌍둥이자리는 겨울에 보이는 별자리야. 지금 제일 반짝이는 건 베가, 비스듬하게 아래에 있는 게 데네브, 그 아래에 알타이르. 그 세 개를 이으면 여름의 대삼각형…….” “어? 어떻게 그렇게 잘 알아?” “그야 고등학생 때 천문 동아리였으니까.” “와, 아소 씨답다.” “무슨 의미야?” 아소 씨가 되물어서 같이 웃었다. “카스토르랑 폴룩스.” “그게 뭐야?” “겨울이면 보이는 쌍둥이자리 별의 이름이야. 둘이 나란히 반짝여.” “……유미라고 해. 죽은 내 여동생 이름.” “그럼 그 두 개의 별은 유미 씨랑 아야 씨네. 겨울에 쌍둥이자리가 보이면 가르쳐줄게.” 아소 씨가 한여름에 겨울을 약속해줘서 기뻤다. “저기…….” 아소 씨가 뭔가 말하려고 했다. “응?” 나는 아소 씨를 바라보았다. 어둠 속에서 아소 씨의 얼굴이 어딘지 긴장한 것처럼 보였다. “음……, 역시 지금은 됐어.” “뭐든지 편하게 말해주면 좋겠는데. 나도 부담스러운 얘기 했잖아.” “응, 언젠가 반드시 말할게.” “언젠가, 꼭이야.” 우리는 입을 맞췄다. 아소 씨의 비밀이 뭘지 당연히 궁금했지만, 그날 밤은 불길한 예감을 가슴에 묻어두고 싶었다. 왜냐하면 지금 우리는 잘되고 있으니까. 앞으로도 잘될 거다. 쌍둥이자리가 보이면 가르쳐주겠다고 아소 씨가 말한 겨울이 올 때까지는. 나는 다짐하듯이 생각하며 아소 씨의 팔에 안겨 아소 씨의 심장 소리를 들었다. 그 후로 여름이 지나고 가을이 되고 겨울이 와도 나와 아소 씨는 연인으로 만남을 이어갔다. 아소 씨는 비밀을 말해주지 않았지만 말하고 싶지 않다면 차라리 계속 말하지 않았으면 좋겠다는 생각도 들었다. 코로나 확진자는 자꾸자꾸 늘었고, 어느덧 2020년이 끝나려 했다. “코로나가 너무 걱정되니까 굳이 안 와도 된다.” 시마네현에 사는 부모님이 그렇게 말해 연말연시를 도쿄에서 보냈다. 아소 씨는 본가가 도쿄에 있으니까 정월은 본가에서 보낸다고 했다. 그래서 우리는 크리스마스를 아소 씨 집에서, 12월 31일을 우리 집에서 보냈다. 우리의 교제는 대체로 순조롭고 잔잔한 상태가 이어진다고 표현해도 좋았다. 아소 씨는 차분한 사람이니까 싸울 일도 없었다. 나는 묘하게 감개에 젖었다. 코로나가 유행해도 사람은 사랑하고 몸을 나눌 수 있구나. 또 아소 씨와 함께해서 행복하다고 생각할 때마다 유미를 떠올리곤 했다. 1월 7일, 유미의 기일이 다가오기 때문일 것이다. 한 해의 마지막 날, 아소 씨는 홍백가합전이 시작하는 저녁 7시쯤에 돌아갔다. “그럼 내년에 또 봐.” 현관에서 운동화를 신으며 아소 씨가 말했다. 내일이 바로 내년인데 싶으면서도 내년에도 나와 만나고 싶다고 생각해준 게 솔직히 기뻤다. “응. 내년에도 또 잘 부탁합니다.” 현관에 서서 고개를 숙이자 아소 씨가 웃었다. 다음 날인 설날에는 시마네현에 계신 부모님께 전화하고 아소 씨에게 라인 메시지를 보냈다. 아무리 기다려도 메시지를 확인하지 않았는데, 뭐 본가에서 느긋하게 지내고 있겠거니 생각하기로 했다. 침실 서랍장 위에 놓인 유미의 작은 액자 옆에는 연말에 산 하얀 백합을 장식해두었다. 어제 아소 씨가 있을 때는 몰랐는데, 혼자 꼭꼭 닫힌 집에 있으니까 백합의 싱그러운 향기가 코를 찔렀다. 그 향기를 맡자 어쩔 수 없이 유미의 장례식이 떠올랐다. 유미는 뇌출혈로 죽었다. 1월 7일, 신년 초에 직장에서 쓰러져 그대로 떠났다. 그해 여름까지 살았으면 서른 살이었다. 그로부터 벌써 3년이 지났지만 나는 여전히 유미의 죽음을 전혀 받아들이지 못했다. 아마 부모님도 그럴 거다. 코로나니까 오지 말라고 했지만 사실은 나를 보면 유미가 생각날 테니까 내가 귀성하지 않아서 부모님도 내심 안도했을 것이다. 듬뿍 사랑받으며 자랐고 부모님께 삐뚤어진 불만 같은 것도 없지만, 역시 유미의 죽음은 부모님과 나 사이에 보이지 않는 희미한 장벽을 만들고 말았다. 일란성 쌍둥이 유미가 그렇게 이른 나이에 세상을 떠났다. 유미가 그렇게 죽었다면 언니인 나도 그럴 가능성이 전혀 없다고 할 수 없으니까, 그걸 생각하면 눈물이 날 정도로 두려워진다. 그러니까 최대한 빨리 결혼해서 자식을 낳고 싶었다. 그러면 오래 살 수 있을 것 같았다. 그래서 유미가 죽은 후로 나는 소개팅 앱에 매달렸다. 만에 하나 지금 코로나에 걸리면, 나는 금방 죽어버릴지도 모른다. 그렇지만 마스크를 쓰고 손을 잘 씻고 입을 헹구고 사람이 많은 곳을 피하는 것 외에는 예방책이 없으니까 이 이상 뭘 어떻게 하면 좋을지도 모르겠다. 유미는 코로나로 세계가 완전히 달라진 것도 모르고 죽었다. 일하다가 이러다 죽겠다 싶을 정도로 지쳤을 때, ‘유미, 넌 참 좋을 때 떠났네 ’ 같은 생각을 하기도 했다. 하지만 이 세계에서 유미가 사라진 것 이상의 슬픔이 과연 세상에 존재할까. 태어난 순간부터 평생을 함께했고, 대학과 직장은 달라도 도쿄에 온 후로도 오랫동안 유미와 나는 같은 동네 같은 집에서 살았다. 유미는 취직하자마자 사귀던 대학 동기 무라세와 동거를 시작해 나와 살던 집에서 나갔다. 나도 이사는 했으나, 유미가 떠난 후로도 같은 동네에 쭉 살고 있다. 무라세도 여전히 유미와 살던 그 집에서 산다. 유미가 떠난 후로도 매달 유미의 기일이면 무라세와 만나서 밥을 먹었는데, 그것도 코로나 때문에 흐지부지된 상태였다. 무라세, 잘 지내나…… 하고 생각한 순간, 페이스 타임 착신이 왔다. 나는 계속 누워 있던 소파에서 일어나 안경을 썼다. 아소 씨려나 했는데 무라세였다. 화면에 크게 비친 무라세의 정수리는 머리카락이 심하게 뻗쳤고, 나도 보풀 잔뜩인 실내복 차림이었지만 무라세니까 뭐 어떤가 싶었다. “자고 있었지?” 무라세가 무표정으로 말했다. 늘 이런다. “아니, 그냥 좀 졸았어.” “잘 지냈어?” “그럭저럭.” “결혼 상대 찾기는?” “그냥저냥.” “요즘은 지뢰 같은 놈한테 걸리지 않았어?” “글쎄…… 지금 사람이 그러려나?” 내가 말하자 무라세가 푸하하하 입을 크게 벌리고 웃었다. 나는 웃지 않았다. 한번은 앱에서 만난 사람이 스토커처럼 회사나 집 앞에서 기다리는 바람에 무라세에게 상담한 적도 있었다. 심야에 우리 집에 찾아오기까지 해서 문 너머이긴 해도 큰 소리로 “경찰 부를 거예요”라고 말했고, 그 후로 아무 일도 없긴 했지만. “새해 복 많이 받아.” 내가 말하자 조금 간격을 두고 무라세가 말했다. “……응. 너도 복 많이 받아.” 앞으로 일주일 후면 유미의 기일이니까 새해 복이고 뭐고 무라세에게는 아무래도 상관없을 것이다. 나도 처음에는 그랬다. 그러나 서서히 감정이 마비되면서 다른 사람에게는 즐거운 새해니까 챙기지 않을 필요는 없다는 쪽으로 생각이 바뀌었다. 나를 이 세상에 맞추는 것 같아 저항을 느끼긴 한다. 헛기침을 한 번 하고 무라세가 말했다. “이번 기일에 밥이라도 먹지 않을래? 뭐, 코로나가 이러니까 그냥 한 시간 정도, 거리두기 수칙을 잘 지키면서.” “그러네……. 뭐, 잠깐이라면 간단하게.” “오케이. 그럼 매번 가는 가게로 괜찮아?” “응, 좋아.” 그렇게 우리는 시간을 정하고 신년 연휴가 끝나면 만나기로 했다. 그날, 그 가게에 먼저 도착한 사람은 무라세로, 안 가던 사이에 플라스틱 칸막이가 세워진 카운터 자리에 앉아 있었다. 가게에 들어온 나를 보자 어딘지 아득하고 투명한 눈빛을 지었다. 내 얼굴을 보고 유미를 떠올렸나 보다 생각하며 나는 벗은 코트를 가게 사람에게 건네고 무라세 옆에 앉았다. 무라세와 만나는 건 거의 1년 만이었다. 원래도 동글동글 굴러갈 것처럼 통통했던 무라세는 동글동글함이 더욱더 발달한 것 같았다. “짧은 시간이니까 효율적으로 마셔야지.” 무라세는 그렇게 말한 후 맥주를, 그리고 술을 못 마시는 나를 위해 우롱차와 꼬치구이, 채소절임 등을 척척 주문했다. 그날은 다시 코로나 긴급사태가 선포된 날이어서 평소에는 붐볐던 가게도 한산했고, 우리 이외에는 테이블 자리에 아저씨 2인조가 앉았을 뿐이었다. 그래서 술도 요리도 금방 나왔다. “그럼 먼저 유미에게.” 그렇게 말하며 무라세가 맥주잔을 들었다. “그리고 코로나 시대를 살아가는 아야와 나를 위해서 건배.” 마스크를 내리고 우리는 각자 잔에 입을 댔다. 무라세는 문구 회사에서 영업직으로 일한다. 그러나 무라세와 서로 일 이야기를 나눈 적은 없다. 유미가 살아 있을 때부터 그랬고, 유미가 떠난 후로는 언제나 유미 이야기만 했다. 무라세가 크림빵 같은 손으로 젓가락을 능숙하게 쥐고, 아작아작 소리를 내며 채소절임을 먹었다. 대학 시절 유미가 무라세를 소개했을 때, 유미의 취향은 어려서부터 바뀌지 않는다고 생각했다. 유미와 나는 남자 취향이 정반대다. 유미는 예전부터 어딘지 둥그런 곰 같은 사람을 좋아했고, 나는 키가 크고 마른 사람을 좋아했다. 둘 다 얼굴은 그렇게 따지지 않았다. 역시 이왕이면 성격 좋은 사람이 좋았다. 곰 같은 무라세는 언제나 유미에게 다정했고, 나는 유미에게 다정하게 구는 무라세를 인간적으로 좋아했다. 내 연애는 대체로 오래가지 못했으니까, 다정한 무라세와 오래 사귀는 유미가 솔직히 부러웠다. 서른 살이 되면 결혼할 거야. 그게 죽기 전 유미의 말버릇이었다. 나도 유미와 무라세가 당연히 결혼하리라 믿어 의심치 않았다. 내 오른쪽에 앉은 무라세의 얼굴을 잠깐 바라보았다. 유미가 죽은 후로 나도 무라세도 3년이라는 세월을 살았다. 무라세는 훨씬 더 나이를 많이 먹은 아저씨처럼 보였다. 그래도 어쩌면 나도 마찬가지일지 모르고, 가까운 사람의 죽음을 경험하면 사람은 단숨에 늙는 걸 수도 있겠다고 생각하자 역시 어이없이 죽어버린 유미가 얄미웠다. 나는 물어보았다. “무라세, 이제 연애는 안 해?” “뭐야, 갑자기.” “지금 사귀는 사람 없어?” 무라세가 맥주를 한 모금 마시고 대답했다. “전혀 없거든. 그런 거, 없어.” “회사에서 마음에 드는 사람도 없고?” “으음…….” “인제 그만 괜찮지 않아? 소개팅 앱이든 뭐든 하면 좋을 텐데.” “너처럼 공격적으로 못 하겠더라, 좀처럼.” 그러면서 무라세가 팔짱을 꼈다. “코로나도 무섭고…….” “그런 소리나 하면 평생 연애 못 한다. 정신 차리고 보면 할아버지가 될 거야.” “그래도 뭐…….” 곤란한 표정인 무라세를 괴롭히는 기분이 들었지만 그래도 나는 말했다. “유미에 대한 마음, 여전해?” 내가 묻자 무라세는 입을 한일자로 다물고 살짝 고개를 숙였다. 앞에서 구워지는 꼬치구이의 연기가 매캐해서 좋아하는 스웨터에 냄새가 배겠다고 생각하며 나는 무라세의 말을 기다렸다. “태어나서 처음 사귄 사람을 그렇게 금방 잊을 수는 없어. 왜냐하면 갑자기,” ‘죽었으니까’라고 무라세는 말하지 않았지만 대충 그런 거겠지. 나는 화제를 바꿔 일에 대한 불평이나 소개팅 앱 이야기나(아소 씨 이야기는 하지 않았다) 아보카도 씨앗을 심은 이야기를 했다. “아보카도! 그거 일단 싹이 트면 무럭무럭 자라서 어디 놔두기도 힘들어. 유미도 대학생 때 심은 적 있었어. 우리 집에 갑자기 그걸 심으라고 하지 뭐야.” 유미가 아보카도를 심었다는 이야기는 처음 듣는다고 생각하며 나는 말했다. “나는 그렇게까지는 키우지 못할걸, 아마. 내 손가락은 식물을 키우는 초록색 손가락이 아니라 식물을 말려 죽이는 갈색 손가락일 거야.” “유미랑 같네. 그 아보카도도 어느새 말라버렸어.” 무라세는 그 말을 마치고 또 입을 다물었다. 무라세에게 호감 같은 건 전혀 없지만 나에게 이 사람은 가족이나 마찬가지다. 유미와 결혼했으면 내 매제다. 그러니까 무라세가 기운 차리기를 바랐다. 기운 냈으면 좋겠다. “다음 달 기일에 또 만나지 않을래? 지금처럼 짧은 시간만.” “그럴까……. 아, 벌써 시간 다 됐네. 여기 계산 부탁합니다.” 지갑을 꺼내며 무라세가 가게 주인에게 말을 걸었다. 정확하게 한 시간. 우리는 만나서 대화했다. 대충 절반의 금액을 무라세에게 주는데, 무라세가 내 어깨 부근을 보며 입을 열었다. “아야, 머리 안 잘라?” “미용실 가는 것도 왠지 좀 무서워서. 그래서 그냥 길렀어.” “흐응” 하고 반응하며 무라세는 부자연스럽게 내 시선을 피했다. 유미와 닮았다고 생각하는 거겠지. 어렸을 때부터 유미는 머리를 길게 길렀고 나는 계속 짧게 쳤다. 그러지 않으면 얼굴을 구분할 수 없었으니까. 코로나로 난리가 난 후 자라는 대로 그냥 둔 머리카락은 어깨를 넘어 빗장뼈 근처까지 내려왔다. 요즘은 나도 세면대에서 거울을 볼 때마다 유미가 여기 왜 있지 하고 놀라곤 한다. 그래서 집에 있을 때는 대충 끈으로 묶었다. 그래도 무라세의 말을 듣고 처음으로 머리를 자를까 싶었다. 이번 주말에라도 머리를 산뜻하게 자르자. 술집의 낡은 문을 열며 나는 생각했다. 아소 씨는 어떤 모습의 내가 더 취향일지도 궁금했다. 새해가 된 후로는 라인 메시지만 주고받는 날이 이어졌다. ‘지금 일이 또 너무 바빠서.’ 이렇게 나오니까 뭐라고 할 말도 없다. “그럼 다음 달에 또 봐.” 무라세가 인사해서 나도 대답했다. “응, 또 보자.” 우리는 술집 앞에서 헤어졌다. 나는 그 자리에 서서 자기 집으로 가는 무라세의 뒷모습을 바라보았다. 발걸음이 불안정했다. 저래서 괜찮을지 걱정이지만 집까지 바래다줄 생각은 없었다. 나도 목도리를 목에 둘둘 두르고 내 집으로 혼자 돌아왔다. 그렇게 다음 달에도 나는 또 무라세와 같은 술집에서 한 시간만 같이 있기로 약속하고 만났다. 데이트와도, 친구와의 술자리와도 다른 애도하는 모임이다. 두 번째로 자숙 기간이 실시되어서 또 재택근무를 하며 투덜투덜 살아가는 내게 무라세와의 만남은 좋은 숨구멍이었다. 무라세라면 다른 사람에게는 말할 수 없는(아소 씨도 포함해서) 유미 이야기를 뭐든 할 수 있었다. 마치 아직 살아 있는 사람 이야기를 하는 것처럼. 술을 마시고 자면 지축을 뒤흔드는 것처럼 코를 고는 것(나는 술을 못 마시고 코도 골지 않는다). 요리 감각이 그저 그런 것(이건 나도 유미 못지않다). 길에서 고양이 소리가 나면 쭈쭈쭈 혀를 차며 야옹아 야옹아 하고 고양이를 부르는 것(이건 나도 마찬가지). 나와 무라세 이외의 인간에게는 아무래도 좋을 것들뿐이다. 그래도 그게 좋았다. 연인이 갑자기 죽는 경험을 나는 해본 적 없으니까 모른다. 무라세도 쌍둥이 반쪽을 잃은 내 마음을 영원히 모를 테지. 그래도 소중한 사람을 잃었다는 사실이 서로에게 커서, 너무도 커서 그 체험을 공유할 사람이 있어 안도하는 것도 사실이었다. 괴로운 건 나뿐만이 아니다. 그렇게 생각하면 나는 앞으로도 새까만 어둠 속으로 추락하지 않고 살아갈 수 있을 것 같았다. 그러나 무라세에게 기대려는 마음은 전혀 없었다. 또 유미 이야기를 이렇게 마음 터놓고 하는 건 한 달에 딱 한 번, 무라세와 만날 때만이라고 정해두었다. 유미에 관해서 아소 씨에게 말한 걸 나는 조금 후회하니까. 아무리 많이 좋아하는 사람이라도 자기 인생에 생긴 큰 사건에 대해 말하는 것은 곧 무거운 짐 절반을 같이 들어달라고 말하는 것이다. 아소 씨도 틀림없이 당황했을 것이다. 그때 여름 해변에서 유미의 죽음을 갑자기 말한 내게 아소 씨는 조금 흠칫하고 당황하지 않았을까. 그래서 요즘 들어 라인 답변도 자꾸 늦어지는 거 아닐까……. 무라세와 만난 밤, 집에서 젖은 머리카락을 말리다가 예전에 유미가 했던 말이 생각났다. 우리가 모두 취업에 성공하고 처음 맞는 황금연휴 중 어느 하루였다. 무라세와 유미의 집에서 피자를 시키고 다 같이 술을 마셨다(나는 콜라). 무라세는 아직 한참 더 마셔야 한다면서 편의점에 가고 없었다. 유미도 제법 취해서 얼굴이 시뻘겠다. 아직 5월이었는데도 후덥지근했고, 그래도 에어컨을 켤 정도는 아니어서 베란다 창문을 활짝 열고, 나와 유미는 차가운 마룻바닥에 나란히 누워서 하얀 커튼이 밤바람에 흔들리는 모습을 그저 묵묵히 지켜보았다. “무라세를 빼앗아 가지 마.” 갑자기 유미가 말했다. “뭐라고? 빼앗을 리가 없잖아. 왜 그런 소리를 해? 내 타입 전혀 아니거든?” 유미는 벌러덩 누운 채 두 팔을 머리 위로 있는 힘껏 뻗었다. 그러면 마른 유미의 몸이 얇아져서 마치 마룻바닥에 쿡 박히는 것 같았다. “내가 그럴 리가 있니!” 나는 발로 유미의 허벅지 근처를 가볍게 걷어찼다. “아야, 의외로 다정하니까.” “뭐라는 거야.” 유미가 그때 왜 그런 말을 했는지 지금도 잘 모르겠다. 그래도 갑자기 그 말이 생각난 건 유미가 죽은 후에도 무라세와 만나기 때문일까. 질투심이 대단한 유미니까 말이 안 되는 건 아니다. 그렇지만 무라세와 내가 어떻게 된다는 건 정말이지 말도 안 된다. 나는 머리카락을 말리며 스마트폰을 살폈다. 라인으로 계속 대화를 나누지만 아소 씨의 답변은 간헐적이다. 오다가 말다가. 마지막 메시지는 1월 말, 매번 하는 소리인 ‘지금 일이 바쁘거든, 미안해! 정리되면 연락할게 ’로 멈췄다. 작년 12월 31일 이후로 아소 씨와 만나지 않았다. 계속 이럴 거면 그냥 다른 사람을 만나는 게 좋을까……. 아소 씨를 정말 좋아하면서도 외로움 탓에 내 마음은 이리저리 흔들렸다. 앱을 통해 다른 사람과 대화를 시작하는 것도 귀찮았다. 게다가 누군가와 대화를 시작하면 그거야말로 아소 씨와 지금까지 맺은 관계가 단숨에 무너질 것 같아서 두려웠다. 머리가 길어서 도무지 빨리 마르지 않는다. 거울에 유미가 비쳤다. 아아, 이런 얼굴로 무라세와 만나는 건 좋지 않겠다는 생각이 진심으로 들어서, 나는 그 자리에서 스마트폰으로 미용실을 예약했다. “시원하게 잘라주세요.” 늘 담당하는 미용사에게 요구했다. “네? 정말로요? 정말 괜찮으세요?” 미용사가 주춤주춤 내 머리카락을 가위질했다. 싹둑싹둑 가위 소리가 들리고, 머리 다발이 하얀 케이프 위를 미끄러져 떨어졌다. 얼굴과 목이 차츰차츰 미용실의 자연광에 드러나자, 나도 착실하게 나이를 먹었다는 생각이 자연히 들었다. 서른두 살이라는 나이가 젊은지 아닌지 나는 모른다. 그래도 결혼이란 건 한번 해보고 싶었다. 웨딩드레스를 입고 싶거나 비싼 결혼반지를 끼고 싶은 건 아니다. 서로 좋아하는 마음이 점점 커져서, 그 사람과 함께 살아보고 싶었다. 그 상대가 아소 씨라면 좋겠다. 하지만 그렇지 않다면……. “와! 훨씬 어려 보여요! 좋은데요!” 오일로 머리카락을 정돈해주면서 미용사가 소리 높여 말했다. 그냥 하는 말일지도 모르나 그래도 기뻤다. 거울 속의 내 모습이 유미가 아니라 아야여서 간신히 나로 돌아온 것 같았다. 한겨울에 머리를 짧게 자르면 무진장 춥다는 것도 나는 까맣게 잊고 살았는데, 아무튼 이 머리로 아소 씨와 만나고 싶어서, 이 머리를 아소 씨에게 보여주고 싶어서 아소 씨에게 라인 메시지를 보냈다. 읽기는 했지만 답은 없다. 일이 아직 바쁜가. 슬프네. 나는 미용실에서 돌아오며 딸기 생크림케이크를 하나 샀다. 먹기 전에 유미 사진 앞에 공양했다. 짧게 5분만. 그런 다음 천천히 정성스레 커피를 타고, 나만의 집에서 나만을 위한 케이크를 먹었다. 크림은 달콤하다. 딸기는 시큼하다. 마치 인생 같다. 문득 아보카도 씨앗이 담긴 유리잔을 봤다. 꼭대기에 초록빛 싹이 작게 돋았다. 으악, 나는 혼자 소리를 지르며 스마트폰으로 여러 각도에서 사진을 찍었다. 커튼을 젖혀둔 창문으로 드리운 석양이 그대로 유리잔을 투과해 벽에 일곱 색의 빛을 만들었다. 아보카도 사진을 무라세와 아소 씨에게 보냈다. 무라세에게서 곧바로 답이 왔다. ‘해냈네!’라고. 아소 씨는 답이 없다. 메시지를 확인하지도 않는다. 하이고 이건 머이 우짜란겨, 하고 되지도 않는 사투리를 중얼거리며 나는 케이크의 마지막 한 조각을 입에 넣었다. 그러던 어느 날, 짧은 머리가 된 나를 아소 씨에게 보여주지도 못한 채 투덜투덜 지내던 주말, 전철에서 그 일이 벌어졌다. 전철 어디선가 아기가 울음을 터뜨렸다. 나는 솔직히 말해서 아기 울음소리가 좀 불편하다. 그렇다고 그런 감정을 겉으로 드러내는 것도 싫다. 그래도 마스크를 썼으니까 그 아래로 떨떠름한 표정을 지어도 아무도 모르겠지만. 옆에서 손잡이를 잡고 선 아저씨처럼 뭐 하자는 거야, 시끄러워 죽겠네, 라는 느낌으로 아기 쪽을 노골적으로 보지는 말아야지. 그러나 아기는 도무지 울음을 그치지 않았다. 나도 슬슬 짜증이 났다. 전철에 사람이 이렇게 많은데 코로나가 무섭지 않나. 일단내려서 달래는 게 좋을 텐데, 이런 생각이 솟구쳐 나도 모르게 아기 쪽을 보고 말았다. 거기에 있었다. 아소 씨가. 아소 씨는 12월 31일에 봤던 까만 패딩을 입고, 무릎 위에 역시 본 적 있는 까만 가방을 올려놓았다. 옆에는 울음을 그치지 않는 아기를 안은 긴 머리의 여자가 있었다. 멀리서 봐도 좋은 의미에서 엄마로 보이지 않는 예쁘고 섹시한 사람이었다. 여자가 아기를 안고 이리저리 흔들어도 아기는 울음을 그치지 않았다. 심장이 바늘로 후벼 파이는 것처럼 아팠다. 그냥 못 본 거로 해두면 돼, 수없이 생각했다."
        },

        {
            "idx" : 15,
            "cate" : "문학",
            "name" : "페퍼스 고스트",
            "author" : "이사카 고타로",
            "image" : "15.jpg",
            "date" : "2023-07-19",
            "rating" : 0,
            "intro" : "다수의 작품이 영화, 드라마, 연극, 만화 등으로 만들어지며 수많은 사랑을 받고 있다.",
            "text" : ""
        },

        {
            "idx" : 16,
            "cate" : "역사",
            "name" : "박시백 고려사2",
            "author" : "박시백",
            "image" : "16.jpg",
            "date" : "2022-08-01",
            "rating" : 0,
            "intro" : "《박시백의 조선왕조실록》으로 350만 독자의 열렬한 사랑을 받은 우리나라 최고의 역사 만화가 박시백 화백이 한반도 역사상 가장 역동적인 나라 ‘고려’로 향한다!",
            "text" : ""
        },

        {
            "idx" : 17,
            "cate" : "역사",
            "name" : "박시백 고려사 3",
            "author" : "박시백",
            "image" : "17.jpg",
            "date" : "2023-01-16",
            "rating" : 0,
            "intro" : "《박시백의 조선왕조실록》으로 350만 독자의 열렬한 사랑을 받은 우리나라 최고의 역사 만화가 박시백 화백이 한반도 역사상 가장 역동적인 나라 '고려'로 향한다!",
            "text" : ""
        },

        {
            "idx" : 18,
            "cate" : "역사",
            "name" : "노동계급 세계사",
            "author" : "워킹클새스히스토리",
            "image" : "18.jpg",
            "date" : "2023-09-14",
            "rating" : 1.9,
            "intro" : "노예제가 폐지되고, 제국주의가 붕괴한 것 등은 모두 억압당하고 착취당한 이들이 사회구조에 맞서 더 나은 세계를 꿈꾸고 투쟁했기 때문이다.",
            "text" : "1804년 1월 1일 13년 전 노예제와 프랑스의 식민 지배에 맞선 반란으로 시작된 혁명 이후 아이티가 독립 공화국이 되었다. 그전까지 생도맹그라고 불린 아이티는 세계에서 가장 수익성이 좋은 식민지로서 북아메리카대륙의 모든 식민지를 합친 것보다 더 많은 세입을 창출했다. 이 막대한 부는 아프리카인 노예들의 피와 땀으로 만들어졌다. 노예 수만 명이 커피와 사탕수수 플랜테이션 농장에서 죽을 때까지 일했다. ‘자유, 평등, 우애’의 이상을 신봉한 프랑스혁명 직후인 1791년 8월 22일, 이런 이상을 실현하고 노예제와 식민 지배를 폐지할 것을 요구하는 노예 반란이 일어났다. 이후 몇 년간 반란자들은 세계 최대 규모의 식민 강국인 프랑스, 에스파냐, 영국의 연합군을 성공적으로 물리쳤다. 1804년의 독립선언은 생도맹그 식민지 체제를 폐지하고 원주민인 타이노족의 이름 아이티를 복원했다. 이 신생 공화국에 유럽과 미국은 곧장 수출입 금지 조치를 내려 극심한 경제적 곤경을 안겨주었다. 1825년, 프랑스는 마침내 아이티의 독립을 승인하는 데 동의했지만 전前 노예주들에게 무려 1억 5000만 금프랑[금본위제하의 프랑. 오늘날 가치로 약 26조 8000억 원]을 배상하라는 조건을 붙였다. 이 몸값 때문에 아이티는 극심한 빈곤에 빠졌고 1947년까지도 상환하지 못했다. 미국은 1862년에야 아이티의 독립을 인정했다. 하지만 독립 인정과 상관없이 1915년에 아이티를 침략해서 점령했다. 1994년 1월 1일 멕시코 치아파스의 원주민들이 들고일어나 지역을 장악하고, 권력을 재분배하고 새롭게 직접민주주의적인 방식으로 사회를 운영하면서 사파티스타 봉기가 시작되었다. 국가의 탄압과 폭력, 학살에도 불구하고 약 30만 명에 이르는 사람들이 참여한 이 운동은 오늘날까지도 자주관리self-management를 유지하고 있다. 1858년·1904년 1월 2일 우루과이의 항구도시 몬테비데오에서 혁명이 일어난 동안 미국 소유의 자산을 보호하기 위해 전함 2척에 탄 미군이 우루과이에 상륙했다. 반세기가 채 지나지 않은 1904년 같은 날, 미국과 영국 해군이 도미니카공화국에 개입해 2월 11일까지 남아 있었다. 이번에도 역시 혁명 와중에 미국의 이익을 보호하기 위해서였다. 1920년 1월 2일 2차 파머 일제 단속Palmer Raids이 시작되었다. 이 단속은 미국 법무부가 외국 태생의 급진적 노동자와 좌파, 특히 아나키스트들을 잡아서 국외로 추방하기 위해 벌인 시도였다. 3000명에서 1만 명이 잡혀서 재판 없이 구금됐는데 대부분 미국 시민권자였다. 검거된 사람들 중 다수가 기소 없이 풀려났지만, 500여 명의 외국인은 결국 국외 추방되었다. 1913년 1월 3일 혁명적 노동조합 연합체인 세계산업노동자연맹Industrial Workers of the World, IWW(일명 워블리Wobblies)으로 조직된, 이주 여성이 압도적으로 많은 노동자들이 요구사항을 관철하면서 뉴욕주 리틀폴스 섬유 파업이 끝났다. 10월 9일에 파업을 시작한 노동자들은 경찰의 폭력 진압에 맞서 굳건하게 버텼고, 임금삭감 없이 주당 노동시간을 60시간에서 54시간으로 줄이는 데 성공했다.  6, 16 1966년 1월 3일 재향군인이자 민권운동가인 새미 연지 주니어Sammy Yonge Jr.가 앨라배마에서 살해되었다. 그는 민권운동에 참여했다는 이유로 살해당한 첫 번째 흑인 학생으로, 메이컨 카운티에서 ‘백인 전용’ 화장실을 사용하려다 주유소 직원이 쏜 총에 맞았다. 대규모 시위가 벌어진 끝에 그해 11월 살인자가 기소됐지만, 전원 백인으로 구성된 배심원단은 그를 무죄방면했다. 1917년 1월 4일 가이아나의 부두 노동자들이 열흘간의 파업을 시작했다. 1차 세계대전[이하 1차대전]의 여파로 식료품을 비롯한 물가가 상승한 반면 임금은 그대로였다. 생활조건 악화에 따른 노동자 소요를 배경으로 부두 노동자들은 임금인상과 주당 노동시간 단축을 얻어냈고, 전국적인 파업 물결을 일으켰다. 1938년 1월 4일 자메이카 세인트토머스구의 서지아일랜드농장Serge Island Estate에서 일하는 노동자 400~500명이 전면적인 파업을 밀어붙였다. 노동자들은 작물 수확을 재개하기에 앞서 임금인상을 요구했다. 영국 식민 당국이 보낸 경찰이 파업을 깨뜨리기 위한 조치에 나섰고, 이에 따라 노동자 63명이 연행됐으며 1월 13일을 시작으로 사흘에 걸친 재판이 진행됐다. ‘주동자’ 3명은 1개월 중노동 징역형을, 18명은 벌금형을 받았고 나머지는 풀려났다. 1939년 1월 5일 리투아니아계 유대인 반파시스트이자 에스파냐 내전에서 싸운 투사 사무엘 카플란Samuel Kaplan이 공산당 당국에 의해 바르셀로나 몬주익 감옥으로 이송되었다. 지난해 2월 이래 기소도 되지 않은 채 구금된 상태였다. 카플란은 프란시스코 프랑코Francisco Franco 장군의 민족주의·파시스트세력이 일으킨 쿠데타 시도에 대항하는 공화국세력을 돕기 위해 에스파냐에 와서 활동하고 있었다. 정치 활동을 이유로 소련과 나치 독일에 의해 다하우 강제수용소에 수감됐다가 탈출한 전력이 있는 그는 ‘같은 편’인 공화국세력에게 그보다 더 나쁜 대우를 받았다고 주장했다. 그는 심지어 다른 반파시스트 수감자 몇 명과 함께 단식투쟁도 벌였다. 1월 21일 민족주의세력이 바르셀로나를 접수한 뒤로 그가 어떻게 되었는지 우리는 전혀 알지 못했다. 그러다 ‘노동계급의 역사’ 페이스북 페이지를 본 그의 아들로부터 연락이 왔다. 그는 사무엘 카플란이 다시 한번 탈출해 결국 멕시코로 도망쳤고 그곳에서 여생을 보냈다고 알려주었다.  39-40 1960년 1월 5일 반파시스트 게릴라 프란세스크 사바테 요파르트Francesc Sabaté Llopart—일명 ‘엘 키코’[프란시스코의 애칭]—가 카탈루냐에서 경찰에 암살당했다. 에스파냐 내전에서 민족주의자들(국민파)에 맞서 싸운 그는 이후 2차 세계대전[이하 2차대전] 중에 프랑스 레지스탕스와 함께 싸운 뒤, 에스파냐의 지하 레지스탕스에 합류해 장기간 복무한 가장 유명한 전사가 됐으나 결국 살해되었다. 1945년 1월 6일 지난해 10월 아우슈비츠 강제수용소에서 일어난 수감자 반란에 가담했다는 이유로 여성 4명이 교수형을 당했다. 알라 게르트네르Ala Gertner는 강제 노동을 하던 탄약공장에서 화약을 훔쳐 지하 레지스탕스 성원 로자 로보타Roza Robota에게 전달했고, 로보타에게서 화약을 제공받은 소련 유대인 수감자들은 반란을 일으키기 위한 폭탄을 만들었다. 이 일에 관여한 에스투시아 바이츠블룸Estusia Wajcblum과 레기나 사피르슈타인Regina Safirsztajn 또한 처형당했다. 다른 여성 수감자들이 지켜보는 가운데 교수형이 집행된 로보타는 교수대에서 동료들에게 이렇게 호소했다. “힘과 용기를 잃지 마십시오.” 2005년 1월 6일 남아공 더반 베이뷰의 주민들이 지방정부에서 나온 단수斷水 작업팀과 싸워 이들을 물리쳤다. 이 싸움이 특히 용감한 행동이었던 이유는 지방정부 경비대가 도시의 다른 동네에서 10대 소년 마르셀 킹을 살해한 바 있었기 때문이다. 당시 소년은 단전 작업을 막으려는 어머니를 돕고 있었다. 아프리카민족회의African National Congress, ANC가 운영하는 지자체는 [단수 작업팀이 쫓겨났다는 소식에] 더 많은 경비대를 다시 보내겠다고 말했다. 1994년 집권한 아프리카민족회의는 신자유주의적 정책을 추진하면서 100만이 넘는 가구의 수도를 끊었다. 매년 수천 명이 깨끗한 물이 없어서 설사로 사망하는 상황에서 강행된 조치였다. 1913년 1월 7일 페루의 노동자들이 고용주들의 제안을 거부한 끝에 하루 최대 8시간 노동을 요구하는 파업이 시작되었다. 엘 카야오에서는 가스 노동자, 공장 노동자, 인쇄공, 제빵사 등 노동조합에 속한 노동자들이 파업에 들어가면서 산업 전체가 마비되었다. 1919년 1월 7일 아르헨티나에서 ‘비극의 한 주Tragic Week’라고 알려진 일련의 사건이 벌어졌다. 부에노스아이레스항의 해운 노동자들이 임금인상과 노동시간 단축을 요구하는 파업을 위해 투표를 진행하는 동안 인근에 있는 영국인 소유의 바세나공장Vasena plant에 있던 경찰이 파업 중인 금속 노동자들을 습격해 5명이 사망하고 20명이 부상을 입었다. 이후 며칠간 도시 전역으로 파업이 확산되면서 폭력 사태가 발발하자 노동자들은 손에 무기를 쥐었다. 한편, 경찰과 군인이 노동자들과 싸우는 동안 우파 폭도들은 유대인 박해에 나서면서 유대인 지구를 습격해 사람들을 구타하고 죽였다. 이 반유대주의자들은 유대인이 아나키스트, 공산주의자들과 연관되어 있다고 여겼다. 군대는 반란을 진압하는 과정에서 100~700명을 살해했고, 400~2000명에게 부상을 입혔으며, 5만여 명을 투옥했다. 1811년 1월 8일 미국 역사상 최대 규모로 손꼽히는 노예 봉기가 루이지애나 해안에서 벌어졌다. 노예 수백 명이 주인들을 공격한 뒤 깃발과 북을 들고 농기구를 무기 삼아 쥔 채 뉴올리언스를 향해 행진했다. 들고일어난 노예들은 봉기 도중 플랜테이션 농장에 불을 지르면서 새로운 반란자들을 충원했고, 무기가 부족해도 아랑곳하지 않고 지역 민병대에 맞서 싸웠다. 노예들의 행진은 [미국 중남부의 도시] 배턴루지에서 출동한 제2 민병대가 도착하면서 결국 저지되었다. 1896년 1월 8일 아르헨티나 부에노스아이레스에서 세계 최초로 아나키즘-페미니즘을 공공연하게 표방한 신문 《라보스데라무헤르La Voz de la Mujer》(여성의 목소리)가 출간되었다. 이 신문은 계급투쟁과 여성해방, 성적 자유를 주창했다. 1907년 1월 9일 멕시코 리오블랑코에서 임금인상, 노동시간 단축, 노동조건 개선을 요구하며 파업 중인 노동자들이 일으킨 노동자 반란이 군대에 진압되었다. 노동자 200명이 살해되고 400명이 체포되었으며, 1500명이 해고되었다. 1973년 1월 9일 남아공 더반에 있는 코로네이션벽돌타일Coronation Brick and Tile 공장 노동자들이 파업에 들어갔다. 3월 말까지 주로 흑인인 10만 명에 가까운 노동자들이 파업을 벌였다. 전체 흑인 노동자의 절반에 육박하는 규모였다. 코로네이션을 비롯한 여러 공장의 노동자들은 마침내 임금인상을 쟁취했다. 1918년 1월 10일 바르셀로나의 가정주부 200명이 노동계급 지구를 행진하며 여성이 대다수인 섬유 노동자들을 향해 높은 생활비에 항의하는 파업을 벌이자고 호소했다. 신임 군정장관이 계엄령을 선포하고 시민의 권리를 일시 중단했으나 파업과 시위, 상점과 석탄저장소에 대한 습격은 계속되었다. 1966년 1월 10일 미시시피에서 KKKKu Klux Klan가 혼혈 투표권 활동가 버넌 다머Vernon Dahmer의 집에 화염병을 투척했다. 다머는 가까스로 아내와 아이를 구했지만, 본인은 중화상과 연기 흡입으로 이튿날 사망했다. 생전에 그는 투표자 등록에 필요한 돈이 없는 이들에게 인두세를 내주겠다고 제안했고, 그 덕분에 더 많은 흑인이 투표할 수 있었다. 1912년 1월 11일 로렌스 파업, 일명 ‘빵과 장미Bread and Rose’ 파업이 발발했다. 뉴잉글랜드 면직공장에서 일하는 폴란드계 여성들은 임금이 삭감된 것을 알아채고 방직기를 멈춰 세운 채 “임금이 적다!”라고 외치며 공장을 나섰다. 대부분 여성과 소녀인 다른 노동자들도 조업을 중단했고, 일주일 만에 2만 명이 파업에 동참했다. 야만적인 탄압에도 불구하고 3월 중순까지 버틴 노동자들은 모든 요구사항을 관철했다. 비슷한 파업을 방지하고자 한 다른 고용주들도 같은 요구를 받아들였다. 대중적으로 알려진 이 파업의 명칭은 사회주의자 로즈 슈나이더먼Rose Schneiderman의 연설 중 한 구절에서 나온 것이다. “노동자에게는 빵이 필요하지만 장미도 필요합니다.” 로렌스의 젊은 여성들은 자신들의 요구를 플래카드에 새겨 넣기 시작했다. 1998년 1월 11일 인도의 한 마을에 사는 주민 2만 4000명이 나르마다강의 댐 건설 예정지를 점거했다. 이들은 댐 건설을 저지하는 데 성공함으로써 32만 명이 이주하는 사태를 막아냈다. 1922년 1월 12일 운송 회사들이 40퍼센트 임금인상을 거부하자 홍콩과 광저우의 선원들이 파업에 나섰다. 선원노동조합이 이끈 이 파업에 순식간에 3만 명이 참여하면서 홍콩의 일상생활과 식료품 운송에 일대 혼란이 나타났다. 영국 식민 정부는 파업이 불법이라고 선언했지만, 52일 만인 1922년 3월 5일 진행된 교섭에서 고용주들이 굴복하며 15~30퍼센트 임금인상에 동의했다. 1964년 1월 12일 인구의 다수를 이루는 흑인들이 통치자인 술탄을 끌어내리면서 잔지바르혁명이 일어났다. 이 반란으로 인종차별을 일삼은 소수 아랍인의 200년 통치—이 통치는 영국이 잔지바르섬을 점령한 동안에도 유지되고 강화되었다—가 끝났다. 아랍인과 남아시아인을 겨냥한 종족적 보복이 시작되었고, 근처에 영국군이 주둔하고 있었는데도 수백 명, 어쩌면 수천 명이 살해되었다. 영국군은 혹시 모를 좌파 정당의 집권을 염두에 둔 대비 태세를 갖추었을 뿐이다. 1943년 1월 13일 우크라이나의 반나치 레지스탕스 투사 울랴나 마트비이우나 흐로모바Ulyana Matveevna Gromova가 독일군에 처형당했다. 사흘 전 체포된 흐로모바는 동지들의 이름을 대라는 나치의 잔인한 고문을 견뎌냈다. 나치 요원들은 흐로모바를 구타하고, 금속 채찍으로 때리고, 뜨겁게 달군 다리미로 지지고, 피부를 벗기고 신체를 훼손하고, 머리카락을 전부 잡아 뜯고, 상처에 소금을 문질렀지만 그가 동지들을 배신하게 만들지는 못했다. 흐로모바는 시를 암송하면서 동료 수감자들의 사기를 높여주었다. 1947년 1월 13일 당시 영제국의 일부였던 케냐 몸바사의 노동자 1만 5000명이 흑인과 비흑인 노동자의 임금격차를 비롯한 여러 불만을 제기하면서 총파업을 선언했다. 철도 노동자, 항만 노동자, 가내 하인, 호텔 노동자 등 여러 직종의 노동자가 파업에 나섰다. 정부는 파업이 불법이라고 선언했지만, 전체 노동자의 4분의 3이 참여함으로써 도시는 마비 상태에 빠졌다. 파업은 12일 동안 지속됐고, 결국 심사위원회가 구성되어 20~40퍼센트에 이르는 임금인상과 함께 잔업수당, 유급휴가, 주거수당 등 수많은 개선이 이루어졌다. 1929년 1월 14일 오스트레일리아 포트애들레이드에서 파업 중인 노동조합 소속 부두 노동자 600명이 파업파괴자scab worker(노동조합에 속하지 않은 대체인력)들을 가득 태운 증기선 마리바호를 습격했다. 파업파괴자와 경찰에 맞선 노동조합 소속 부두 노동자들은 돌을 던져 파업파괴자 약 30명에게 부상을 입혔다. 한 파업파괴자가 리볼버를 꺼내 군중에게 사격을 시작했지만 경찰은 그를 체포하지 않았다. 이 사건은 항구의 노동조건과 노동조합 조직화를 둘러싼 기나긴 분쟁의 일부였다. 1930년 1월 14일 독일 공산당의 준準군사조직인 붉은전선투사연맹Roter Frontkämpferbund 소속 전투원이자 폭력배인 알브레히트 ‘알리’ 횔러Albrecht “Ali” Höhler가 베를린의 나치 돌격대 지도자 호르스트 베셀Horst Wessel을 총으로 쏴 죽였다. 나치스는 베셀을 순교자로 만들었고, 횔러는 6년 징역형을 선고받았다. 그러나 이후 집권한 나치스는 그를 감옥에서 끌어내 살해했다. 1919년 1월 15일 혁명적 사회주의자 로자 룩셈부르크Rosa Luxemburg와 카를 리프크네히트Karl Liebknecht가 사회민주당Social Democratic Party of Germany, SPD의 지시를 받고 움직인 우파 준군사조직 의용군단Freikorps에 의해 베를린에서 살해되었다. 룩셈부르크와 리프크네히트는 1918년에서 1919년에 걸쳐 일어난 독일혁명에서 중요한 역할을 했다. 1934년 1월 15일 영국의 대중적인 타블로이드 신문 《데일리메일Daily Mail》이 오스왈드 모슬리Oswald Mosley의 파시스트운동을 지지하면서 〈블랙셔츠단 만세!〉라는 기사를 내보냈다. 기사를 쓴 로더미어 자작 子爵의 가문은 지금도 《데일리메일》을 소유하고 있다. 이 신문은 줄곧 영국에서 가장 우파적인 타블로이드 신문으로 꼽히며 반파시스트를 비롯한 많은 이에 관한 가짜뉴스를 양산하고 있다. 1973년 1월 16일 서식스대학교 학생들이 정부의 학자금 지원 삭감 계획에 맞서 [기숙사] 월세 납부 거부운동에 나섰다. 영국 각지의 학생들이 이 움직임에 가세했고, 2월 말에 이르러 44개 대학이 월세 납부 거부운동에 참여했다. 1997년 1월 16일 인도의 노동조합 지도자 두타 사만트Dutta Samant가 암살당했다. 사만트는 1982년 뭄바이에서 대규모로 벌어진 섬유 노동자 파업의 핵심 조직자로 유명한 인물이었다. 그는 지하 범죄조직과 연결된 청부 살인자로 추정되는 총잡이 4명에게 총탄 17발을 맞았다. 1961년 1월 17일 1960년 벨기에로부터 독립한 콩고에서 최초의 민주 선거로 선출된 총리 파트리스 루뭄바Patrice Lumumba가 미국과 벨기에가 지원한 쿠데타가 벌어진 뒤 살해되었다. 처음에는 CIA가 사회주의자인 이 독립 지도자를 암살하려 했지만, 쿠데타세력이 루뭄바와 그의 동료 2명을 체포한 뒤 잔인하게 구타, 고문한 다음 총으로 쏴 죽였다. 이후 벨기에 군대는 이 3명의 주검을 파내서 조각낸 뒤 황산에 넣어 녹이고 그 나머지를 고운 가루로 만들어 뿌려버렸다. 1969년 1월 17일 혁명조직 블랙팬서당Black Panther Party 성원인 번치 카터Bunchy Carter와 존 허긴스John Huggins가 흑인 민족주의단체 US기구US Organization의 한 성원에 의해 살해되었다. US기구는 FBI가 치명적 분열을 야기하려는 의도로 계획하고 진행한 코인텔프로COINTELPRO[Counter Intelligence Program의 약자로, FBI가 1956~1971년에 웨더맨Weathermen 등의 급진조직과 민권단체, KKK 등 미국 내부의 저항조직을 조사하고 무력화하기 위해 진행한 프로그램] 과정에서 조종한 단체였다. 1958년 1월 18일 노스캐롤라이나주 맥스턴 근처에서 일어난 헤이스 연못 전투Battle of Hayes Pond로 아메리카 원주민들이 KKK 집회를 무산시켰다. 지역에 사는 럼비족Lumbee tribe을 “반검둥이 튀기”라고 여긴 KKK는 백인 남성이 다른 인종과 연애하는 데 불만을 품고 소수이며 하찮은 지위의 럼비족을 손쉬운 공격 대상으로 삼았다. KKK 단원들은 백인 남성과 연애하는 럼비족 여성의 집 앞 잔디밭에서 십자가를 태우는 것으로 행동을 개시했다. 점점 도가 심해진 행동은 ‘인종 혼합’을 완전히 끝장내겠다는 취지로 열린 1월 18일 집회에서 정점에 이르렀다. KKK는 집회에 5000명이 참석할 것이라고 선언했다. 집회 당일, KKK 측에는 성원 50명과 다른 백인우월주의자 100명 정도가 모였는데, 이들에 맞서 2차대전 참전군인들을 선두로 샷건과 몽둥이, 돌멩이로 무장한 럼비족 500명이 나타났다. 아메리카 원주민들은 총을 쏘며 공격에 나서 KKK 단원 4명에게 경상을 입혔다. KKK는 이에 대응하여 총을 쐈지만 1명도 맞추지 못했다. 완패한 KKK는 도망칠 수밖에 없었다. 럼비족은 그들의 오디오 장비를 빼앗고 즉석에서 모닥불을 피워 KKK의 옷가지와 플래카드를 태웠다. 곧 도착한 경찰은 잔치를 즐기는 원주민들에게 최루탄을 쏘았다. 사건이 벌어진 뒤 KKK에 대한 대중적 분노가 들끓었고, 후에 지역 KKK 지도자는 폭동을 선동한 죄로 2년 징역형을 받았다. 이러한 굴욕으로 지역에서의 KKK 활동은 끝났고, 럼비족은 해마다 이 사건을 기념일로 기린다. 1977년 1월 18일 이집트 전역의 노동자와 빈민들이 생필품에 대한 국가보조금 지급 중단에 항의해 들고일어났다. 수백 명이 정부에 의해 살해되는 와중에도 계속된 파업과 시위, 폭동은 단 이틀 만에 당국을 물러나게 했다. 1915년 1월 19일 뉴저지에서 비료공장 사장들에게 돈을 받은 보안관보들이 비무장 파업 노동자들에게 발포해 2명이 사망하고 18명이 부상을 입는 루스벨트 학살이 벌어졌다. 노동자들은 20퍼센트 임금삭감을 되돌리기 위해 싸우는 중이었다. 사망자는 28세의 알레산드로 테시토레와 38세의 컬먼 버치로 알려져 있다. 파업을 깨뜨리기 위해 고용된 보안관보들은 흥신소에서 일하는 총잡이들이었다. 살인에도 불구하고 노동자들은 굳게 버텼고, 결국 임금삭감을 뒤집는 데 성공했다. 미국 노동자 학살사건 중에서는 이례적으로 다수의 보안관보가 체포되었고, 9명은 이후 살인 유죄판결을 받고 2년에서 10년 징역형을 살았다. 1984년 1월 19일 국제통화기금International Monetary Fund, IMF이 강요한 구조조정 프로그램에 따라 모로코 공립대학교가 등록금을 받기 시작하자 모로코 북부 리프 지역에서 항의 시위가 시작되었다. 노동자와 실업자들이 가담한 학생 시위는 하산 2세 정권의 야만적인 탄압에 직면했다. 하산 2세 국왕은 리프의 빈민들을 ‘awbash’, 즉 야만인이나 인간쓰레기라고 몰아붙였다. 시위 진압에 나선 군대는 수백 명을 죽이고 감옥에 가뒀다. 1900년 1월 20일 하와이 호놀룰루의 보건 관리들이 페스트를 차단하겠다며 차이나타운의 주택과 상점을 선별해 불태우려다가 불이 삽시간에 번지면서 차이나타운이 순식간에 아수라장이 되었다. 오래된 카우마카필리 교회 목조 지붕에 붙은 불이 17일 동안 확산되면서 일대 38에이커[약 15헥타르] 땅이 폐허가 되었다. 대부분 중국인과 일본인이 사는 주택 4000채가 잿더미로 변했다. 당국은 쥐가 전염병을 퍼뜨린다는 증거를 무시한 채, 중국인 회계 직원 1명의 목숨을 앗아간 선페스트[가래톳페스트] 발병에 대해 아시아계 주민을 희생양으로 삼았다. 과학이 아니라 중국인 주택은 더럽다는 인종차별적 고정관념에 근거해서 방역 통제선을 설치하는 대책을 실행한 것이다. 당국은 사실상 몇 주 동안 도시에 사는 아시아계 주민들을 격리했다. 당국은 아시아계 주민들의 가재도구를 거리에 내놓고, 주택에 석탄산[1864년부터 사용된 세계 최초의 소독약. 페놀]을 살포했으며, 임시로 만든 목욕탕에서 남들이 보는 가운데 강제로 샤워를 하게 했다. 관리들은 이후 중국인과 일본인이 사는 주택을 불태우기 시작했다. 1월에 난 화재가 걷잡을 수 없이 번지기 시작하자 주민들은 목숨을 건지기 위해 도망쳤으나 백인 자경단원들의 지원을 받은 주 방위군이 주민들을 다시 끌고 왔다. 가까스로 방역 통제선에 출구 하나가 열렸고 사람들은 화재를 피해 도망칠 수 있었다. [당시 하와이주 최대 일간지] 《호놀룰루 애드버타이저》는 “아시아 나라들에서 우리 나라로 넘어온 전염병”과 싸우기 위해 “앵글로색슨식의 지적인 방법”을 활용한다고 선언했다. 또 다른 지역신문은 화재 덕분에 전염병을 근절하는 한편 값비싼 부동산의 도로와 블록을 깔끔하게 정리할 수 있었다며 치켜세웠다. 화재 이후 집을 잃은 많은 주민은 그 지역으로 다시 돌아가지 못했고, 이곳의 인구구성은 영구적으로 바뀌었다. 1964년 1월 20일 1350명 정도로 구성된 탄자니아(당시 이름은 탕가니카)의 한 대대가 2년 전에 독립을 쟁취했는데도 여전히 영국인이 지휘관을 맡고 있다는 사실과 낮은 임금에 항의하며 반란을 일으켰다. 이튿날 반란이 다른 대대로 확산되는 가운데 반란자들은 유럽인 장교들을 인질로 잡고 라디오방송국, 공항, 전신국 등 다르에스살람[1961년 독립부터 1973년까지 탄자니아의 수도. 1973년 내륙의 도도마로 수도가 이전했으나 지금도 다르에스살람이 사실상의 수도 기능을 한다.]의 주요 시설을 장악했다. 약탈도 벌어졌다. 노동조합들이 1월 26일 총파업을 개시할 계획이었지만, 1월 25일 사회주의 독립운동가 출신 줄리어스 니에레레Julius Nyerere 정부는 영국군에 반란 진압을 도와달라고 요청했다. 다음 날 영국 특공대가 도착해 반란자들을 공격, 군인 3명을 죽이고 수백 명을 체포했으며, 경찰은 노동조합 지도자 몇 명과 탕가니카노동자연맹Tanganyika Federation of Labour, TFL 사무총장을 포함한 200명을 체포했다. 니에레레 정부는 이후 노동자연맹을 해산 하면서 국가가 운영하는 ‘노동조합’으로 이를 대체했다. 이 노동조합의 역할은 정부정책을 뒷받침하는 것이었다. 우간다와 케냐에서도 비슷한 요구를 내건 반란이 일어났는데, 이 나라들의 새로운 반식민 지도자들 역시 영국군에 진압을 도와줄 것을 요청했다. 1921년 1월 21일 아르헨티나 산타크루스의 파업 노동자들이 라아니타와 라프리마베라 목장을 점거하고 목장주들과 경찰 부청장을 인질로 잡았다. 양모 노동자와 농장 노동자가 대다수인 파업 노동자들은 임금인상과 토요일 휴무, 식사 질 개선, 매달 양초 한 묶음 지급 등 처우 개선을 요구했다. 노동자들은 대열을 이루어 작업장에서 작업장으로 행진하면서 식량과 무기를 입수했다. 경찰과 몇 차례 충돌이 벌어졌지만, 군대가 도착한 뒤 노동자들은 대부분의 요구조건을 보장받는 대가로 무기를 반납하고 인질을 풀어주었다. 하지만 1년도 지나지 않아 당국이 노동조합 사무실을 급습했고, 이에 대한 대응으로 노동자들이 총파업을 개시하자 엑토르 베니그노 바렐라Héctor Benigno Varela 대령이 병력 200명을 끌고 달려와서 무력 진압에 나섰다. 1922년 1월까지 무려 1500명의 노동자가 살해당했다. 1946년 1월 21일 2차대전 직후 대규모 파업 물결의 일환으로 철강 노동자 75만 명이 파업에 나서면서 참가자 수로 미국 역사상 최대 규모의 파업이 벌어졌다. 1826년 1월 22일 칼리포르니아(지금의 캘리포니아) 산후안카피스트라노 선교단의 농장 노동자들인 아사체멘족 원주민들이 작업을 거부하면서 당시 멕시코에 속했던 이 주에서 최초의 농장 노동자 파업이 일어났다. 100여 명의 노동자가 모여 폭동을 일으켰고 지역 신부를 감옥에 가두라고 요구했다. 노동자들은 지역 경비대장을 모욕하면서 신부를 직접 잡아넣지 않으면 그도 가두겠다며 위협했다. 그전까지 아메리카 원주민들이 선교회를 비롯한 식민 지배자들에 맞서 저항한 오랜 역사가 있었기 때문에 이는 단지 처음으로 알려진 파업일 것이다. 1969년 1월 22일 디트로이트에 자리한 엘던 크라이슬러 [자동차]공장에서 일하는 흑인 노동자들이 불만사항을 내걸고 전미자동차노조United Auto Workers, UAW를 향해 행진했다. 그에 앞서 노동자들은 엘던혁명적노동조합운동Eldon Revolutionary Union Movement, ELRUM을 결성하고 다음 날 파업을 선언하면서 노동자의 3분의 2가 공장에 들어가는 것을 막았다. 회사는 수십 명의 투사를 해고하고 징계하는 것으로 보복했다. 하지만 엘던혁명적노동조합운동은 이듬해에 다시 조직을 재건했다. 1913년 1월 23일 뉴욕주 로체스터에서 의류 노동자 1만 명이 하루 8시간 노동, 10퍼센트 임금인상, 노동조합 인정, 잔업수당과 휴일 등을 요구하며 파업에 들어갔다. 파업 과정에서 6명이 부상을 당하고 18세의 이다 브라이만Ida Braiman이 하청업자의 총에 맞아 사망했다. 파업은 제조업체들이 노동조합에 가입한 노동자를 차별하지 않겠다고 약속하면서 4월에 끝났다. 1982년 1월 23일 포뮬러원 그랑프리 드라이버 중 2명을 제외한 전원이 새로운 ‘슈퍼라이센스’ 규정에 항의하기 위해 파업에 들어가면서 스스로 방에 갇힌 뒤 바리케이드로 봉쇄했다. 새로운 라이센스 규정은 드라이버들을 3년 계약으로 묶고, 설상가상으로 관할 단체인 국제자동차연맹Fédération Internationale de l’Automobile, FIA을 비판할 수도 없도록 했다. 만약 드라이버가 연맹을 비판하면 평생 출전을 금지당할 수 있었다. [파업에 참여한] 드라이버들은 벌금을 부과받았지만 새로운 라이센스 규정은 철회되었다. 1964년 1월 24일 케냐의 독립 지도자이자 총리인 조모 케냐타Jomo Kenyatta가 병사들의 반란을 진압하기 위해 영국 식민 군대를 불러들였다. 병사들은 낮은 임금과 케냐군의 영국인 장교들에 항의하면서 파업 농성을 벌이고 있었다. 미국 구축함 1척도 영국군을 지원하기 위해 서둘러 이동했다. 진압 과정에서 아프리카 군인 1명이 사망하고 군인과 행인 각 1명이 부상을 입었다. 같은 주에 동아프리카에서 세 번째로 벌어진 병사 반란이었다. 1977년 1월 24일 마드리드에서 좌파 변호사 9명이 파시스트들의 총격을 받았다. 일명 아토차 학살Atocha massacre이다. 파시스트들은 공산주의자인 운송 파업 조직자를 찾기 위해 노동자위원회Comisiones Obreras, CCOO 노동조합 사무실에 기관총을 들고 난입했다. 조직자를 찾지 못한 파시스트들은 변호사 1명에게 총을 쏜 뒤 8명을 벽에 일렬로 세우고 역시 총을 쏴서 5명을 죽이고 나머지에게도 중상을 입혔다. 부상자 가운데는 임신부도 1명 있었다. 같은 날 도시의 다른 곳에서는 21세의 대학생 마리아 루스 나헤라 훌리안María Luz Nájera Julián이 시위 도중 경찰에 살해되었다. 전날 정치범 석방을 요구하는 시위에서 좌파 벽돌공 아르투로 루이스Arturo Ruiz가 파시스트에게 살해당한 데 항의하는 시위였다. 경찰은 루이스를 공격한 이들이 도망치게 놔두었고 대신 루이스의 동료 시위자들을 공격했다. 1911년 1월 25일 일본의 아나키스트 페미니스트 간노 스가코가 천황 암살 음모에 가담한 죄로 처형당했다. 스가코는 일본 역사에서 대역죄로 처형당한 유일한 여성이다. 14세에 성폭행을 당한 뒤 급진주의자가 된 스가코는 선구적인 페미니스트이자 일본 최초의 여성 언론인이었으며 소설과 논픽션 등 다작을 남긴 작가다. 그는 러시아 차르 알렉산드르 2세 암살을 도운 소피야 페롭스카야Sophia Perovskaya에게 영감을 받았다. 스가코는 5~6명의 공모자들과 함께 암살을 음모한 죄를 인정했다. 하지만 대부분 무고했던 아나키스트 24명이 사형을 선고받자 격분했다. 스가코는 감옥에서 쓴 일기에 이런 말을 남겼다. “굳이 말하고 싶지 않지만, 나는 사형을 받을 각오가 돼 있었다. 밤낮으로 걱정이 있다면 …… 동료 피고인들이 최대한 목숨을 건졌으면 했다. …… 우리의 희생이 헛되지 않을 것이라 굳게 믿는다. 미래에 결실을 맺을 게다. 내 죽음이 소중한 목적에 이바지할 것이라고 굳게 믿기 때문에 교수대에 오르는 마지막 순간까지 자존감을 유지할 수 있다고 확신한다. 대의를 위해 나 자신을 희생한다는 놀랍도록 편안한 생각에 휩싸여 있다. 두렵거나 괴롭지 않게 고귀한 죽음을 맞을 수 있을 거라 믿는다.” 마지막 일기에서는 동료 피고인 12명의 형 집행이 취소되며 그들이 죽음을 면했다는 소식을 듣게 되어 흡족하다고 썼다. 2011년 1월 25일 이집트혁명이 시작되었다. 여러 청년단체가 경찰의 강제 진압에 항의하기 위해 이집트 ‘경찰의 날’을 개시일로 잡았다. 이후 계속된 항쟁에서 수백만 명의 시위대가 거리로 쏟아져 나왔고 결국 호스니 무바라크 정부를 무너뜨렸다. 1932년 1월 26일 유대인 세입자가 주축을 이룬 뉴욕 군중 4000명이 세입자 17명을 퇴거시키려 한 경찰 예비대를 공격했다. 시위대를 이끈 여성들은 지붕 위에서 확성기로 방향을 지휘하면서 경찰을 향해 각종 물건을 던졌다. 1952년 1월 26일 전날 발생한 영국 점령군의 이집트 경찰 50명 살해에 항의하는 시위대가 유럽인이 소유한 건물 수백 채에 불을 지르고 물건을 약탈하면서 카이로 화재, 일명 검은 토요일 폭동Black Saturday riots이 발생했다. 이 사태는 공항 노동자들이 영국 비행기 4대의 작업을 거부하면서 시작된 것이었다. 1918년 1월 27일 핀란드의 노동자들이 헬싱키에 이어 며칠간 주요 도시를 다수 장악하면서 혁명이 발발했다. ‘핀란드 인민공화국’은 여성참정권, 노동자의 생산 통제권, 하루 최대 8시간 노동, 낡은 방식의 토지분배 폐지, 가내 하인과 농장 머슴의 해방 등 수많은 중대한 개혁을 도입했다. 하지만 1차대전에서 동맹국들과 충돌을 끝내기 위해 러시아 볼셰비키 정부는 1918년 3월 브레스트-리토프스크 조약에 따라 핀란드를 다른 영토들과 나란히 독일에 넘겨주었다. 다음 달에 반혁명 백군은 혁명을 피로 물들이면서 노동자와 사회주의자 수천 명을 죽이고 수만 명을 포로수용소에 집어넣었다. 1923년 1월 27일 아나키스트 광부 쿠르트 빌켄스Kurt Wilckens가 아르헨티나군 엑토르 베니그노 바렐라 대령을 암살했다. 대령은 1921년에서 1922년까지 파타고니아에서 노동자 1500명이 살해된 사건에서 핵심 인물이었다. 빌켄스는 체포된 뒤 곧바로 교도관들이 몰래 들여보낸 전직 경찰관에 의해 살해되었다. 그의 사망 소식이 알려지자 아르헨티나 전국 각지에서는 무기한 총파업이 벌어졌다. 1917년 1월 28일 미국에서 일하는 17세의 멕시코 하녀 카르멜리타 토레스Carmelita Torres가 국경에서 일용직 노동자들에게 행해진 강제 휘발유 목욕을 거부하고 다른 전차 승객 30명을 설득해 같이 항의했다. 토레스의 항의는 이른바 목욕 폭동 사태로 확산되었다. 토레스는 매일 [멕시코] 후아레스와 [미국] 엘패소 사이 국경을 넘나드는 많은 노동자 가운데 하나였다. 공중보건이라는 미명 아래 멕시코 노동자들은 걸핏하면 수치스럽고 모욕적인 대우를 받았다. 노동자들은 발가벗고 유독한 휘발유 목욕을 하고 옷가지도 증기로 소독해야 했다. 이러한 절차가 내세운 목적은 발진티푸스typhus를 퍼뜨릴 수 있는 이lice를 죽인다는 것이었다. 하지만 국경을 오가는 모든 사람이 아니라 멕시코 노동계급에게만 적용되었다. 휘발유는 독성이 있을 뿐 아니라 치명적인 화재 위험도 있다. 엘패소 교도소에서는 휘발유 목욕을 하던 한 무리의 죄수들이 화재사고로 사망하기도 했으며, 미국 보건 노동자들이 벌거벗은 멕시코 여성들을 몰래 촬영하기도 했다. 마침내 이런 관행에 대한 분노가 폭발했고, 토레스는 몇 시간 만에 여성이 대다수인 수천 명의 시위대를 집결했다. 시위대는 엘패소로 들어가는 모든 교통과 전차를 봉쇄했다. 이민국 관리들이 해산을 시도하자 시위대는 돌멩이와 병을 던졌고, 뒤이어 도착한 미국과 멕시코 군대도 돌멩이와 빈 병 세례를 받았다. 결과적으로 폭동은 군인들에 진압되었고, 토레스가 체포되자 이내 시위가 잠잠해졌다. 멕시코 노동자들을 휘발유, 그리고 나중에는 DDT와 치클론B 같은 유독성 화학물질로 목욕시키고 증기를 쐬게 하던 관행은 1950년대까지 계속되었다. 국경에서 치클론B를 사용하는 것을 본 나치 독일의 과학자들은 1930년대 말 이 화합물을 국경과 강제수용소에서 이를 잡는 데 사용하기 시작했다. 또한 나중에는 홀로코스트에서 수백만 명을 절멸하는 데 사용한 것으로도 악명 높다. 1946년 1월 28일 칠레 산티아고의 불네스광장에서 물가 상승에 항의하는 시위를 벌이는 노동자 수천 명에게 경찰이 발포하면서 6명이 사망하고 몇 명이 부상을 입는 학살이 벌어졌다. 사내 식료품점의 가격 인상에 항의하는 초석硝石[비료, 화약 등의 원료가 되는 광물] 노동자들의 파업이 진압되고 다른 노동자 수천 명이 파업 노동자들에 대한 지지 행진을 벌인 뒤의 일이었다. 1911년 1월 29일 멕시코 북부에서 이른바 티후아나 항쟁으로 알려진 투쟁의 첫 번째 싸움이 벌어졌다. 아나키즘 정당인 멕시코자유당Partido Liberal de México, PLM의 국제적 지지자들과 세계산업노동자연맹 조합원들이 동트기 전에 멕시칼리시를 습격, 장악하면서 교도소장을 살해했다. 이 항쟁은 비록 심각한 결함이 있었지만 국경 지역으로 퍼져나갔고, 5월에 티후아나시를 장악하면서 정점에 이르렀다. 1935년 1월 29일 세인트키츠섬의 사탕수수공장에서 일하는 노동자들이 전날 임금인상을 요구하며 사탕수수 수확 노동자들이 벌인 파업에 가세했다. 노동자들은 버클리의 플랜테이션 농장 앞마당에 모였다. 이들이 해산을 거부하자 관리자는 총을 쏴 노동자 몇 명에게 부상을 입혔다. 뒤이어 영국 무장 경찰이 도착했지만 노동자들은 끝까지 해산을 거부하면서 관리자를 체포하라고 요구했다. 경찰은 관리자를 체포하는 대신 노동자들에게 발포해 3명을 죽이고 8명에게 부상을 입혔다. 다음 날, 영국 군함이 도착했고 파업을 진압하기 위해 해병대가 상륙했다. 파업 노동자 39명이 체포되어 그중 6명이 2년에서 5년의 징역형을 받았다. 1965년 1월 30일 전 영국 총리 윈스턴 처칠Winston Churchill의 장례식이 거행되었다. 가장 인상적이라 할 수 있는 장면은 그의 관을 실은 바지선이 지나갈 때 런던 곳곳의 부두에 있던 크레인들이 일제히 고개를 숙이던 모습이다. 그런데 훗날 이러한 장면이 연출된 것이었다는 사실이 밝혀졌다. 처칠을 ‘좋아하지 않아서’ 크레인 숙이기를 거부한 부두 노동자들은 추가로 비용을 받고 크레인을 조종했다. 처칠은 오늘날 국민적 영웅으로 소개되지만 사실 많은 이에게, 특히 노동계급 사람들에게 혐오의 대상이었다. 1945년 선거에서 패배한 것도 그 때문이다. 극렬한 인종주의자였던 처칠은 민간인에 대한 독가스 사용을 지지했고, 파업 노동자들에게 군대를 보냈으며, 최대 400만 명의 벵골인이 기근을 강요당해 사망하도록 방조했다. 1968년 1월 30일 북베트남군과 남부의 민족해방전선National Liberation Front, NLF이 베트남의 설날에 맞춰 구정 공세Tet offensive를 개시했다. 이는 미국과 남베트남군을 상대로 벌인 대규모 작전이었다. 구정 공세는 북베트남군과 민족해방전선에 대규모 사상자가 발생하면서 전술적으로는 실패했다. 하지만 전쟁이 거의 끝났으며 미국의 승리가 눈앞에 있다는 선전이 거짓임을 미국 국민들에게 보여주었다. 그리하여 이는 결국 반식민세력에 정치적 성공을 안겨주었고, 미국의 인도차이나 개입에 대해 미군을 포함한 국민 대중의 반감을 불러일으키는 데 일조했다.  10-11, 14 1938년 1월 31일 텍사스 서던피칸가공사Southern Pecan Shelling Company에서 피칸 껍데기를 벗기는 노동자들이 낮은 임금에 항의하며 파업을 벌였다. 선동가 에마 테나유카Emma Tenayuca가 지휘하는 가운데 라틴계 여성이 주축을 이룬 노동자들은 한 달을 버틴 끝에 승리를 거뒀다. 1957년 1월 31일 뉴욕시의 유대인 베이글 제빵사 350명이 파업에 들어갔다. 베이글을 운반하는 트럭 운전사들은 파업 초반에 동참하지 않았지만, 타이어에 구멍을 내고 트럭을 가로채고 열쇠를 훔치는 제빵사들의 설득 끝에 결국 파업에 동참했다. 펙터제과Pechter Baking Company 노동자 385명도 파업에 가세했다. 제빵사들은 33일 동안 끈질기게 파업을 벌였고, 뉴욕의 제빵업체 34곳이 파업 노동자들의 임금과 복지수당을 인상하는 데 동의했다."
        },

        {
            "idx" : 19,
            "cate" : "기술과학",
            "name" : "숲은 고요하지 않다",
            "author" : "마들렌 치게",
            "image" : "19.jpg",
            "date" : "2024-04-23",
            "rating" : 5,
            "intro" : "고요한 숲 속에 울려 퍼지는 자연의 대화! 살아 있음에 대한 기쁨과 놀라움을 아로새기다! 지구에서 살아가는 모든 동물과 식물은 다양한 방식으로 서로 소통한다.",
            "text" : "오늘 당신은 누구와 얘기를 나눴는가? 배우자? 반려동물? 아니면 화초? 심리치료사이자 커뮤니케이션 전문가인 파울 바츨라빅(Paul Watzlawick)은 이렇게 말했다. “인간은 소통하지 않을 수 없다. (말로 하는 소통만이 아니라) 모든 의사소통은 행동이고, 인간이 행동하지 않을 수 없는 것과 마찬가지로, 소통하지 않을 수 없기 때문이다.” 그러므로 우리가 다른 사람들, 즉 가족, 친구, 직장동료들과 끊임없이 정보를 교환하는 것은 당연하다. 그렇다면 지구에 사는 다른 생명체는 어떻게 소통할까? 파울 바츨라빅의 말에서, ‘인간’을 박테리아, 식물, 동물로 바꿔도 될까? 그래서 그들 역시 “소통하지 않을 수 없을까?” 이 책이 다룰 내용은 ‘바이오커뮤니케이션(Biocommunication)’이라는 개념으로 요약된다. 모든 생명체는 능동적으로 정보를 주고받는다. 그렇게 소통할 수 있다! 그리스어 ‘ßíoç/bíos’에서 유래한 ‘바이오(Bio)’는 간단히 말해 ‘생명’을 뜻한다. 라틴어 ‘commūnicātiō’에서 유래한 ‘커뮤니케이션(communication)’은 대략 ‘메시지’를 뜻한다. ‘생명’과 ‘메시지’는 환상의 짝꿍인데, 식물이나 동물 같은 생명체는 주변 환경의 메시지를 받아 그것에 반응해야 한다. 작은 버섯에서 아주 큰 나무에 이르기까지, 숲에 사는 생명체들도 전달할 메시지가 아주 많다. 그러므로 숲이 고요하다고 말하는 사람은 아직 제대로 귀 기울여 듣지 않았을 뿐이다! 내가 처음으로 바이오커뮤니케이션에 매료된 곳은 나의 고향 브란덴부르크의 숲, 들판, 냇가였다. 그곳에서는 새들이 짹짹짹 지저귀고, 소들이 음메 울고, 냇물이 졸졸졸 흘렀다. 나는 어려서부터 주변 생명체들과 소통하는 연습을 했다. 내가 제일 좋아하는 책에 실린 여러 동화, 신화, 전설들이 내 손을 들어주었다. 거기에서는 사람과 동식물이 얘기를 나눌 수 있고, 절망적인 상황에서 자연의 지혜가 영웅들을 도왔다. 예를 들어, 고대 켈트 문화에서 자연과의 소통은 당연시되던 일이었다. 아이슬란드와 아일랜드의 일부 주민들은 새로운 건설 프로젝트가 있으면 지금도 여전히 ‘어머니 대자연’에 허락을 구한다. 일본 홋카이도섬에 사는 아이누 원주민 역시 자연과의 고유한 유대를 강화하기 위해 정기적으로 동식물과 소통한다. 대답을 기대하지 않는다면, 무엇 때문에 다른 생명체와 대화를 시도하겠는가? 나는 포츠담대학에서 생물학을 공부했다. 내가 걸어야 할 길은 금세 명확해졌다. 나는 행동생물학자가 되기로 했다! 동물들이 왜 그렇게 행동하는지 그리고 무엇보다 어떻게 서로 소통하는지 전부 알고 싶었다. 특히 고양이가 흥미로웠고 그래서 이 신비로운 동물의 의사소통 방식을 연구하는 것이 나의 목표였다. 그러나 인생이 다 그렇듯, 일은 생각과는 전혀 다르게 진행되었다. 나는 석사 논문을 쓰는 내내 멕시코에서 고양이와 전혀 무관하게 지냈다. 나의 첫 번째 연구대상은 생뚱맞게도 물고기였다. 동물의 의사소통을 연구하는 데 물고기는 그다지 흥미로워 보이지 않았고, 그래서 처음에는 물고기의 행동연구에 큰 관심이 없었다. 그러나 ‘나의’ 물고기들은 달랐다! 대서양 몰리(Poecilia mexicana)와 감부시아 모기물고기(Hetero-phallus milleri)는 체내수정을 하여 알이 아닌 새끼를 낳는 물고기로, 왕성한 성생활을 누린다. 일반적으로 물고기들은 이성 교제가 필요 없다. 체외수정을 하기 때문이다. 암컷이 알을 낳고 수컷이 그 위로 헤엄쳐 지나면 끝! 그러나 대서양 몰리나 감부시아 모기물고기처럼 새끼를 낳는 물고기들은 체내수정을 한다. 체내수정을 하려면 수컷의 정자가 어떻게든 암컷의 몸 안으로 들어가 그곳에서 난자와 하나로 합쳐져야 한다. 이런 방식으로 수정을 하려면, 당연히 암수 사이에 의사소통이 충분히 이루어져야 한다! 수컷과 암컷의 ‘대화’가 그렇게 어려운 도전과제가 아니더라도, 떼 지어 사는 물고기들은 자동으로 거대한 통신네트워크의 일부가 된다. 그래서 수컷과 암컷 단둘이 아무 방해 없이 오롯이 소통하기가 힘들다. 두 연인이 주고받는 사랑의 대화를 무리의 다른 물고기들도 들을 수 있고, 엿보거나 엿듣는 물고기가 늘 있기 마련이다. 나의 석사 논문은 바로 이런 ‘삼각관계 소통’에 관심을 두었다. 예를 들어, 나는 수컷이 다른 구경꾼 수컷이 있을 때와 없을 때 다르게 행동하는지 알아내기 위해 행동실험을 했다. 그들은 구경꾼과 상관없이, 점찍은 암컷을 계속 공략할까 아니면 구애 전략을 바꿀까? 이 질문의 대답을 이 책에서 듣게 될 것이다! 자연에서 이루어지는 정보 교환에 매료된 나는 석사 논문을 마친 뒤에도 계속 그 매력에 빠져 있었지만, 여전히 꿈은 고양이의 의사소통을 연구하는 것이었다. 2010년 5월에 나는 장차 나의 박사 논문 지도교수가 될 사람과 고양이의 의사소통 연구에 관해 의논하러 프랑크푸르트 괴테대학으로 갔다. 하지만 또다시 모든 일이 계획과 다르게 흘러갔다. 그날 밤 나는 라이트를 켜지 않은 채 자전거를 타고 프랑크푸르트 밤거리를 달렸고, 그때 일이 벌어졌다. 조그마한 새끼토끼가 갑자기 자전거도로에 뛰어든 것이다. 재빨리 길가 덤불로 방향을 튼 덕에 가까스로 정면충돌을 피할 수 있었다. 토끼와 나, 양쪽 모두 약간의 타박상을 입었고 예기치 못한 사고로 충격을 받았지만, 나는 그때 의아하게 여기며 속으로 물었다. ‘이런 야생동물이 왜 프랑크푸르트 같은 대도시를 돌아다니지?’ 다음 날 지도교수가 내 멍을 보고 물었고, 나는 국제금융도시 한복판에서 벌어진 기이한 충돌에 관해 얘기했다. 지도교수는 “늘 야생토끼를 연구해보고 싶었다”며, 귀가 아주 길고 몸통이 작은 동물의 의사소통에 관해 논문을 쓰면 어떻겠냐고 제안했다. 나는 “고양이가 훨씬 흥미진진하고, 내가 행동생물학자가 된 이유도 사실 고양이 때문이었다”라고 열심히 설득했지만, 지도교수는 물러서지 않았다. 결국 나는 프랑크푸르트에 사는 야생토끼에게 기회를 주기로 했다. 나는 이 주제와 관련된 문헌들을 조사하고, 이 동물들을 더 자세히 관찰하기 위해 공원에 살다시피 했다. 놀랍게도 야생토끼는 아주 특별한 소통방식을 가졌다. 그들은 같은 화장실을 쓰며 똥과 오줌으로 소통한다. 이런 화장실을 ‘공중변소’라고 부르는데, 사실 이런 ‘공중변소’는 집단생활을 하는 여러 포유동물의 의사소통 수단이다. 야생토끼는 프랑크푸르트 한복판에서 아주 편안해 보였고, 그 모습이 나의 흥미를 더욱 끌었다. 관광객을 즐겁게 하려는 듯, 이 동물들은 오페라하우스 앞에 혹은 독일 증권가의 고층빌딩 사이에 앉아 있었다. 이 장면은 기이함 그 이상이었기에 나는 궁금했다. 도대체 왜 야생토끼가 독일의 금융대도시로 왔을까? 사계절 내내 풍성하게 차려지는 식탁, 도시의 따뜻한 기온 혹은 울창한 빌딩 숲의 넉넉한 은신처 때문일까? 연구를 통해 나는 동물의 소통 행동이 도시에서 달라질 수 있음을 알게 되었다. 나는 시골토끼와 도시토끼의 소통 행동이 어떻게 다른지 알아내기 위해 그들의 공중변소 의사소통을 비교해 보았다. 도시토끼와 시골토끼는 혹시 서로 다른 것에 대해 ‘얘기하고’ 그래서 그들의 공중변소가 다르게 배치될까? 약속하건대, 이 질문에 대해서도 앞으로 자세히 다루게 될 것이다! 바이오커뮤니케이션을 연구할수록 나의 소통 능력이 그다지 좋지 않다는 사실이 점점 더 명확해졌다. 나는 종종 잘못 알아듣고 엉뚱한 대답을 하기도 하고 내가 원래 하려던 말이 뭐였는지 헷갈릴 때도 있다. 같은 말이라도 어떤 사람에게는 탁월한 소통 능력으로 인식되고, 어떤 사람에게는 모욕처럼 들린다. 예를 들어, 나의 고향 브란덴부르크에서는 아침 인사를 그냥 짧게 줄여서 ‘아침!’이라고만 하는데, 프랑크푸르트 괴테대학에서 박사학위를 하는 동안 나는 이 습관을 유지하는 것조차 힘들었다. 프랑크푸르트 출신 동료들 귀에는 이런 짧은 인사가 다소 우습게 들렸기 때문이다. 이 금융대도시에서 나는 매일 아침 아주 긴 인사를 받았다. “모두들 안녕하세요? 좋은 아침입니다!” 슈투트가르트에서는 더 심했다. 그곳에서는 “좋은 아침입니다! 오늘 하루도 힘차고 즐겁게! 알죠?”라고 인사했고, 그런 긴 인사말은 나의 아침 소통 용량을 훨씬 초과했다. 아침 인사를 이렇게 길게 하는 슈투트가르트 사람들이 프랑크푸르트나 브란덴부르크 사람들보다 소통 능력이 더 좋다고 말할 수 있을까? “아침!”과 “좋은 아침입니다! 오늘 하루도 힘차고 즐겁게! 알죠?” 사이 어딘가에 최적의 소통이 있는 걸까? 이 질문의 답을 찾기 위해 나는 과학커뮤니케이션 강의, 엘리베이터 스피치 교육∗, 과학강연대회 등 수많은 커뮤니케이션 강의와 강연에 참석했다. 그렇게 보면, 행동생물학자로서 현장과 실험실에서 연구하는 논문 주제 이외에 나 자신 또한 나의 연구대상이었다.  나는 여러 사람을 만났고 그들에게 인간의 의사소통에서 자주 발생하는 문제점과 나의 논문 주제에 관해 얘기했다. 야생토끼의 복잡한 공중변소 배치에 관해 얘기하며, 그것이 야생토끼에게는 인간의 소셜미디어와 같은 거라고 설명하면, 상대방은 금세 내 얘기에 매료되어 나를 빤히 보았다. 다른 동물들은 어떻게 소통하고, 혹시 식물이나 박테리아도 정보를 주고받냐는 질문을 나는 자주 받았다. 정보 교환을 가능하게 하는 자연의 비밀은 무엇일까? 그것으로부터 우리 인간은 일상에서 어떻게 이익을 얻을까? 나는 이런 질 문에 점점 더 몰두하기 시작했고, 가장 매력적인 연결고리를 찾아냈다. 이 책에서 나는 이런저런 질문들에 답하기 위해 행동생물학자로서 얻은 지식과 일상적인 소통에서 얻은 경험을 통합한다. 바이오커뮤니케이션의 세계로 깊이 들어가기 전에, 먼저 약간의 이론 지식으로 보호장비를 착용해야 한다. 우리는 이미 ‘바이오’가 생명을 뜻한다는 것을 알고 있다. 그렇다면 생명이란 도대체 무엇일까? 모든 생명체의 공통된 특징은 무엇이고, 생명을 ‘생명’이라고 부를 수 있으려면 어떤 특징을 얼마나 갖춰야 할까? 과학자들은 이미 몇 세대에 걸쳐 머리가 깨지도록 이런 근본적인 질문을 고민했고, 이 주제는 아주 오래전부터 결론 없는 토론을 이어오고 있다. 우리가 현시점에서 아는 것은 생식 능력이나 환경 적응 능력 같은 몇몇 특징이고, 그것을 바탕으로 우리는 생명을 생명으로 인식한다. 이 책의 앞에서 나는 생명의 모든 주요 특징을 시로 압축해서 정리해두었다. 이제 시의 한 구절 한 구절을 차근차근 살피며 생명의 특징을 낱낱이 파헤칠 시간이 되었다. 즐거운 독서를 시작해보자. '생명은 질서를 지킨다' “생명의 절반은 질서다”라는 말이 있는데, 사실 “질서가 생명의 전부다”라고 해야 맞다. 질서와 구조가 없으면 세상에는 생명이 없을 것이기 때문이다. 질서는 모든 차원에서 드러난다. 질서란, 모든 것에 자기 자리가 있고 어느 구역에 우연히 떼로 몰려 있는 게 아님을 뜻한다. 원자는 분자로 ‘합쳐진다.’ 분자는 다시 세포를 구성한다. ‘세포(cell)’라는 단어는 라틴어 ‘셀룰라(cellula)’에서 유래했고, 대략 ‘작은 창고’라는 뜻이다. 세포는 단단한 벽이나 말랑말랑한 막으로 외부와 차단되어 있다. 작은 창고 안에는 생명에 필요한 모든 것이 들어 있다. 이런 수많은 세포가 모여 동물과 식물 같은 다세포 생물이 되고, 여기에도 역시 조직과 구조의 원리가 존재한다. 어떤 세포들은 물질대사를 책임지고, 어떤 세포들은 움직임을 담당하며, 또 어떤 세포들은 정보 전달을 수행한다. 같은 임무를 맡은 모든 세포는 하나의 세포동맹을 구성하는데, 그것을 ‘세포조직’이라고 부른다. 같은 기능을 가진 세포조직들은 하나의 기관이 된다. 비슷한 임무를 맡은 기관들은 다시 기관계를 구성한다. 이런 각각의 부서들은 유기체의 다른 부서로부터 필요한 모든 것을 공급받아, 맡은 임무를 능숙하게 해낸다. 각 부서에 필요한 재료, 예를 들어 영양소와 산소를 세포에 공급하는 임무는 운반시스템이 담당한다. 세포 배열 같은 작은 질서가 없다면, 꽃의 대칭 모양 같은 큰 질서 역시 존재하지 않을 것이다. '생명은 물질을 교환한다' 질서가 얼마나 빨리 무질서로 바뀔 수 있는지를 우리는 일상에서 늘 경험한다. 모든 것이 제자리에 있고 그렇게 질서를 유지하려면 에너지가 필요하다. 우리가 질서를 유지하기 위해 집을 정돈하고 청소할 때 필요한 에너지는 진공청소기에 연결된 전선에서 나온다. 그러나 당신은 가전제품이 아니라 생명체이고 그래서 에너지를 벽에서 뽑아 쓸 수 없다. 이렇듯 에너지라고 다 같은 에너지가 아니다. 당신과 나 그리고 다른 모든 생명체에게는 질서 유지를 위해 화학 에너지가 필요하다. 이 에너지는 모든 생명체가 먹는 음식에 들어 있다. 그러므로 주변과 물질을 교환하는 것은 생명의 또 다른 특징이다. 물질대사가 세포의 질서를 유지하고 그리하여 생명체가 산다. 우리가 자연을 자유롭게 두면, 균형 유지에 필요한 만큼만 물질이 ‘교환’될 것이다. 음식에서 얻는 에너지가 없으면 생명은 어떤 정보도 주고받을 수 없고 그래서 의사소통 역시 할 수 없다. 숲은 환경, 즉 생태계의 모든 생물과 무생물로 구성된 독특한 총합이다. 모든 흙, 모든 공기, 모든 물방울이 무생물에 속한다. 생물인 지렁이는 흙 속의 돌멩이를 감지할 수 있고 필요하다면 다른 길로 우회하여 갈 수 있다. 반면 무생물인 돌멩이는 지렁이에게 별다른 반응을 보이지 않는 것 같다. 그러므로 모든 생명체의 주요 특징은 수신체계의 도움으로 주변을 감지하고 그것에 반응하는 능력이다. 주변 환경은 시각, 청각(진동), 화학 혹은 전기 ‘데이터’로 가득하다. 어떤 생명체가 자신의 ‘수신 세포’로 데이터를 감지하면, 비로소 이 데이터는 ‘정보’가 된다. 데이터를 수신하는 이런 세포를 ‘수용체’라고 부르는데, 대략 ‘수용기’라는 뜻의 라틴어 ‘receptor’에서 유래한 개념이다. 생명체가 어떤 정보를 수용하느냐는 수용체의 종류에 달렸다. 이를테면, 동물의 눈은 색깔과 모양을 감지하는 데, 코는 냄새를 맡는 데 완벽하게 만들어졌다. 말하자면 수용체 덕분에 생명체는 자신의 생활공간에서 방향을 잃지 않고 살아갈 수 있다. 수용체 덕분에 어디에 빛 혹은 물이 있는지, 어디로 가야 돌부리에 걸리지 않는지 알 수 있다. 생명체들은 각자의 수용체를 이용해 정보를 수신하고 서로 교환할 수 있다. 이런 정보 교환 능력이 의사소통의 전제조건이다! 생명체들 간의 정보 교환과 무생물 환경과의 상호작용이 비로소, 자체적으로 작동하는 커다란 전체, 즉 생태계를 형성한다. '생명은 번식한다' 우아하게 울리는 이 라틴어 문장은 대략 “모든 세포는 하나의 세포에서 생겨났다”라는 뜻이다. 생명은 번식하고 그리하여 고유한 설계도인 DNA를 자손에게 계속 전달한다. 모든 일이 잘 진행되면, 이 자손들 역시 다시 번식할 수 있다. 번식에 꼭 섹스가 필요한 건 아니다! 세포 하나가 분열하여 두 개가 되는 방식으로 번식할 수 있다. 이런 식의 세포분열 번식은 특히 박테리아 같은 단세포 생물에게서 일어난다. 고유한 설계도를 포함한 세포 구성요소가 두 배로 늘어난 다음 둘로 쪼개진다. 어떤 박테리아는 조건이 좋으면 10~20분마다 두 배로 증식하여 똑같이 생긴 딸세포 두 개가 생겨난다. 이렇게 섹스 없이 이루어지는 생식을 무성생식이라고 부르는데, 이런 생명체는 ‘수컷’과 ‘암컷’ 같은 성별이 따로 없다. 다시 말해 이런 생명체는 이성을 찾아야 하는 수고를 하지 않아도 된다. 그러나 섹스를 통해 이루어지는 유성생식은 완전히 다르다. 유성생식에서는 두 생명체(같은 종)의 성세포가 하나로 합쳐진다. 성세포는 각자 절반의 DNA 설계도를 가져와 하나로 합쳐진다. 양측의 성세포(생식세포)가 하나의 세포로 합쳐져야 DNA 설계도가 비로소 다시 온전해진다. 이렇게 합쳐진 세포합성체를 ‘접합체(Zygote)’라고 부르는데, 여기에서 세포분열을 통해 새로운 생명체가 자란다. 그래서 유성생식을 통해 생겨난 자손들은 서로 다르고, 부모와도 다르다. 이들의 부모 역시 동물, 식물, 버섯처럼 다세포 생물이고, 섹스를 통한 번식을 위해 성세포를 마련한다. 이때 남성 성세포와 여성 성세포만 있는 건 아니다. 버섯 같은 생명체는 유성생식을 위해 이론상으로 수천 가지 다양한 성별을 마련할 수 있다. 정말 대단하다! '생명은 자라고 움직인다' 성공적으로 수정이 끝났으면, 새 생명은 점점 자라 질량이 커진다. 이런 질량 증가는 세포의 분열과 성장으로 이루어진다. 세포가 분열하고 성장할수록 조직이나 기관 같은 다른 차원도 점점 더 커진다. 인간의 몸도 나무의 몸도 마찬가지다. 다음 사례는 생명체가 자연에서 얼마나 커질 수 있는지를 잘 보여준다. 지금까지 알려진 가장 큰 생명체는 땅속에서 자라는 조개뽕나무버섯(Armillaria ostoyae)이다. 이 버섯은 미국 오리건주 자연보호구역의 950헥타르 이상을 차지하는데, 그것은 축구장 678개를 합친 것보다 더 넓은 면적이다. 과학자들의 추정에 따르면 이 버섯의 나이는 무려 2400살이다. 반면 가장 작은 생명체는 지름이 겨우 350~500나노미터인 나노아케움 이퀴탄스(Nanoarchaeum equitans)라는 고세균이다. 라틴어 이름을 번역하면 대략 ‘말 타는 원시 난쟁이’라는 뜻이다. 그냥 장난으로 지어진 이름이 아니다. 이 원시 난쟁이는 정말로 ‘이그니콕쿠스 호스피탈리스(Ignicoccus hospitalis)’라는 단세포 생물의 ‘등’에 올라타 주변을 돌아다닌다. ‘주변을 돌아다닌다’는 말이 나와서 덧붙이자면, 움직이는 능력은 생명의 또 다른 특징이다. 언뜻 보기에 움직이지 않는 것 같은 버섯과 식물도 이런 특징을 지녔다. '생명은 계속 발달한다' 지난 수백만 년 동안 지구의 얼굴은 자주 바뀌었고, 그것과 함께 지구의 생활조건도 바뀌었다. 어떨 땐 뜨거웠고, 어떨 땐 차가웠고, 어떨 땐 먹을 것이 아주 많았고, 어떨 땐 먹을 것이 부족했다. 그러나 생명은 포기하지 않고 끊임없이 새로운 조건에 적응했다. 그렇게 하기 위해 생명은 끊임없이 발달해야 했고, 이 능력이 바로 생명의 마지막 특징이다. 비록 세포 하나가 혼자서도 잘 살아갈 수 있지만, 다른 세포와 결합하면 새로운 임무를 수행할 수 있다. 다세포 생물인 버섯, 식물, 동물의 발달을 집짓기로 상상하면 이해가 쉽다. 각각의 벽돌을 설계도에 맞게 나란히 잘 쌓으면 집이 완성된다. 이제 이 집은 벽돌과 전혀 다른 새로운 기능을 할 수 있다. 이처럼 다세포 생물은 각각의 세포가 쌓여 지어졌고, 이제 다세포 생물은 개별 세포들의 합 ‘그 이상’이 될 수 있다. 다세포 생물 역시 집처럼 각각의 방에 조직과 구조의 원칙이 있다. 집은 예를 들어 음식준비를 위한 부엌처럼 특정한 과제에 맞게 설비와 인테리어를 갖춘 다양한 방으로 나뉜다. 생명이 물에서 땅으로 올라왔을 때, 이 새로운 생활공간은 생명에게 혁신을 요구했다. 예를 들어, 물 운송만 전담할 부서가 필요했다. 지금까지 ‘바이오’를 살펴봤고, 이제 두 번째 부분인 ‘커뮤니케이션’을 살펴볼 차례다. 커뮤니케이션이란 도대체 무엇일까? 나는 연구 과정에서 그리고 다른 분야 학자들과의 대화에서 커뮤니케이션에 대한 수많은 개념 정의와 이론들을 만났다. 커뮤니케이션은 다양한 측면을 가진 아주 고유한 세계이므로, 이 책의 나머지 부분은 이 질문의 대답으로 채워질 것이다. 심리학자에게 커뮤니케이션이 무엇이냐고 묻는다면, 그들은 틀림없이 컴퓨터공학자나 커뮤니케이션 전문가와는 다르게 대답할 것이다. 생물학자들 사이에도, 언제부터 한 생명체가 다른 생명체와 실제로 소통하느냐에 관한 논쟁이 끊이지 않는다. 바이오커뮤니케이션이란 간단히 말해 ‘생명체들 사이의 활발한 정보 전달’을 뜻한다. 여기까지는 대충 머리가 끄덕여진다. 그러나 여기에서 우리는 곧바로 두 가지 새로운 질문에 직면한다. 그렇다면 정보란 무엇이고, 생명체는 어떻게 정보를 활발하게 전달할까? ‘정보’라는 단어는 언뜻 보기에 아주 단순해 보이지만, 단어 자체에 여러 의미가 담겨 있고, 그래서 실제로 데이터베이스프로그래머 두 명과 나 사이에 긴 토론이 벌어졌다. 데이터를 누군가 해석하는 순간, 그 데이터는 해석한 그 사람에게 유용한 정보가 된다. 그러나 데이터를 해석하기 위해서는 먼저 데이터를 감지해야 한다. 이 지점에서 다시 데이터를 수신하는 장소, 즉 수용체가 등장한다. 신문 읽기가 데이터와 정보의 차이를 명확히 보여준다. 신문을 읽으면 당신은 먼저 음절, 단어, 문장 형식의 데이터를 감지한다. 이 데이터를 바르게 해석해야 비로소 신문에 게재된 정보가 당신에게 전달된다. 이때 전제조건이 있다. 당신은 신문 발행자와 같은 언어를 사용해야 한다. 박테리아, 버섯, 식물, 동물 역시 그들의 생활공간에서 늘 데이터에 둘러싸여 있다. 숲, 호수, 초원의 데이터는 그 안에 있는 구성원의 특징에 따라 달라진다. 모든 생명체는 물론이고, 물, 돌, 빛 같은 무생물도 자연의 구성원이다. 이 모든 구성원은 서로를 구별할 수 있게 해주는 측정 가능한 특징을 갖는다. 새는 나무나 돌과 다르게 생겼고, 다른 소리를 내며, 다른 냄새를 풍긴다. 색상, 형태, 소리, 냄새 같은 데이터는 생명체가 그들의 수용체를 이용해 이 데이터를 감지했을 때 비로소 정보가 된다. 데이터가 정보가 되려면, 데이터를 수신하는 수용체가 있어야 한다는 것을 우리는 이제 안다. 정보를 받아들이는 그런 수용체는 세포 내부에도 있다. 그러나 우리는 이 책에서 세포 내부의 소통이 아니라 세포들 사이의 소통을 다룰 것이고, 가장 작은 ‘대화상대’인 박테리아나 짚신벌레 같은 단세포 생물에서 시작한다. 의사소통을 포함한 활발한 정보 전달의 작동 방식은 간단한 모형으로 설명될 수 있다. 1940년대에 미국 수학자 클로드 섀넌(Claude Shannon)과 워렌 위버(Warren Weaver)가 인간의 전화통화를 기반으로 하는 모형을 개발했다. 발신자는 발신기, 즉 ‘전화기’의 도움으로 전달할 데이터를 신호로 압축한다. 발신자가 수신자에게 전화를 걸고, 수신자가 자신의 수신기, 즉 ‘전화기’를 드는 순간 신호가 전달될 수 있다. 신호로 압축된 데이터가 수신기를 통해 감지되는 순간, 데이터는 다시 정보가 된다.∗ 한 생명체가 다른 생명체에게 정보를 활발하게 더 잘 전달하기 위해, 마찬가지로 신호를 압축할 수 있다. 압축이란, 소통 목적에 따라 특정 정보들을 서로 조합한다는 뜻이다. 이런 방식으로, 예를 들어 동료에게 위험을 알리기 위한 경고신호 같은, 매우 다양한 신호들이 생겨난다. 한 가지 예를 들어보자. 수컷 지빠귀가 짝짓기를 위해 암컷 지빠귀에게 구애할 때, 수컷은 ‘교미 울음’이라 불리는 청각 신호로 정보를 압축한다. 교미 울음은 일정한 높이의 특정 음으로 구성된다. 수컷은 또한 자신의 짝짓기 의지를 더욱 강조하기 위해 이런 청각 신호에 더하여 시각 신호도 보낸다. 예를 들어, 특정 자세나 행동이 그런 시각 정보에 속한다. 구애를 위한 지빠귀의 시각 신호는 날개를 살짝 늘어뜨려 떠는 것이다. 지빠귀의 생활공간에 있는 빛, 공기, 물이 이런 신호를 전달하는 채널이다. 근처에 있는 암컷 지빠귀는 수컷이 보낸 청각 및 시각 신호를 감각기관인 ‘귀’와 ‘눈’으로 감지할 뿐만 아니라 이 신호에 담긴 정보, 그러니까 짝짓기를 원하는 수컷 지빠귀의 의지도 알아차린다. 이제 암컷은 이 신호에 반응하여, “나와 함께 하겠소?”라는 수컷의 구애에 “예”, “아니오” 혹은 “글쎄요”라고 대답할 수 있다. 그런데 암컷 지빠귀는 ‘커다란 외침’과 ‘떨리는 날개’가 자신에게 보내는 신호이고, 이런 쇼가 같은 종의 수컷이 자신과 짝짓기를 원한다는 뜻이란 걸 어떻게 알까? 생식 같은 아주 근본적인 일이라면, 대개 선천적으로 신호를 인지하고 해석할 줄 안다. 두 지빠귀의 부모, 두 부모의 부모 그리고 그 전의 부모들도 이미 생식을 위해 똑같은 신호를 사용했었다. 그러나 또한 부모와 형제자매를 관찰하고 그들의 행동방식을 따라 하여 후천적으로 여러 신호의 의미를 학습할 수 있고, 어떤 신호가 자신의 의사소통에 중요한지도 배운다. 여러 세대에 걸친 이런 소통 신호는 발신자와 수신자의 정보 교환이 서로에게 유익할 때 생겨난다. 활발한 정보 전달을 위해 발신자는 비용을 들여야 하고, 수신자 역시 이런 정보에 반응하기 위해 자원을 소비해야 한다. 그러므로 정보 교환이 발신자와 수신자 모두에게 뭔가 유익한 결과를 낳을 때만 이런 비용과 자원을 들일 가치가 있는 것이다. 또한 누구에게 보내는 정보냐에 따라 의사소통의 동기가 아주 다양할 수 있다. 의사소통의 결과 발신자와 수신자가 똑같이 이익을 얻을 때마다 ‘윈윈상황’이 생긴다. 부모와 자녀처럼 가족이나 친척 관계라면, 발신자와 수신자가 똑같은 소통 동기를 갖고 그래서 서로에게 유익하도록 정직한(!) 정보를 교환할 확률이 아주 높다. 반면, 의사소통의 결과 발신자와 수신자가 얻는 이익이 서로 다르다면, 자연에서도 드물지 않게 거짓 정보를 전달하는 일이 생긴다. 다시 말해, 발신자의 실제 특성과 일치하지 않는 정보가 신호에 담길 수 있다. 예를 들어, 실제보다 더 크게 보이게 할 수 있다. 이런 이익 갈등이 특히 이성 간에 생긴다(나중에 더 자세히 다룰 예정이다). 남성은 대개 크기를, 여성은 품격을 원한다. 지빠귀로 다시 돌아가 보자. 수컷 지빠귀와 암컷 지빠귀가 주고받는 ‘대화’는 은밀하게 진행되지 않고, 주변에서 다 들을 수 있게 공개적으로 진행된다. 그들 주변에는 각자의 수용체를 이용해 정보를 감지할 수 있는 다른 생명체들이 아주 많다. 예를 들어, 고양이는 청각수용체를 이용해 지빠귀의 지저귐을 감지하여 그들의 ‘대화’를 엿들을 수 있다. 그러나 수컷 지빠귀의 교미 울음은 암컷 지빠귀와 고양이에게 서로 다른 정보로 전달된다. 이때 고양이에게 전달된 정보는 대략 이런 의미이다. “잡아먹기 쉬운 저녁거리가 근처에 있다!” 고양이는 새의 대화를 엿들어, 자신에게 유익한 정보를 얻는다. 먹잇감의 위치를 알아낸 고양이는 소리 없이 살금살금 지빠귀에게 다가간다. 최악의 경우 수컷 지빠귀와 암컷 지빠귀의 대화는 고양이에게 잡아먹히는 것으로 끝난다. 지빠귀가 운 좋게 고양이의 접근을 알아차리면, 새들에게는 “고양이가 온다!”는 정보가 중요해진다. 이제 수컷 지빠귀는 교미 울음과 확연히 구별되는 경고의 비명을 지를 것이다. “이러고 노닥거릴 때가 아니야. 위험이 닥쳤어!” 암컷 역시 이 청각 신호를 경고로 알아듣고 안전한 곳으로 피한다. 이런 경고의 비명 역시 고양이에게는 다른 정보로 전달된다. “들켰다!” 먹잇감이 되는 동물들은, 공개적으로 전달된 자신의 신호를 포식자들이 사냥에 이용한다는 것을 잘 알고 있다. 이런 도청 공격을 막기 위해 종종 사적인 채널로 전송되는 도청방지 암호가 발달한다. 그래서 곤충들은 같은 종끼리만 소통하기 위해 자외선 영역의 시각 신호를 사용한다. 그들의 포식자들은 이것을 감지하지 못한다. 이런 신호를 감지할 수 있는 수용체가 없기 때문이다. 당신이 이미 알고 있듯이, 숲에 사는 주민을 포함한 모든 생명체는 신호를 발신하고 수신한다. 그렇게 생명체는 아주 다양한 방식으로 서로 정보를 교환한다. 이때 생명체가 받은 정보를 해석하고 그것에 반응하는 방식이 특히 흥미롭다. 이 책에는 내가 특별히 감탄했고 그래서 당신에게 기꺼이 들려주고 싶은, 자연의 정보망에 관한 이야기들이 들어 있다. 제1부에서는 ‘어떻게’ 생명체가 정보를 보내고 받는지 간략하게 살펴본다. 식물이 들을 수 있을까 혹은 버섯이 볼 수 있을까 같은 의문들 말이다. 제2부에서는 땅, 물, 공중에 사는 발신자와 수신자를 만난다. 우리는 단세포 생물, 버섯, 식물, 동물을 방문하고 다음의 질문에 답한다. ‘누가’ 과연 ‘누구와’ ‘왜’ 정보를 교환할까? 이때 우리는 버섯과 식물의 진정한 우정을 확인하고, 첩보원 짚신벌레 혹은 거짓말하는 물고기를 만난다. 제3부에서는 프랑크푸르트에 사는 야생토끼에게 무엇이 중요하고, 생활환경에 따라 자연의 정보망이 어떻게 변하는지 폭로한다. 이 여정이 끝난 후, 바이오커뮤니케이션에 관한 새로운 지식과 영감을 얼마나 많이 일상에 이용할지는 순전히 당신 자신에게 달렸다. 우리 인간 역시 생물에 속하고 그래서 지금 추측하는 것보다 확실히 더 많은 공통점을 독서 중에 발견할 것이다. 당신이 일상에서 정보 교환의 한계를 느낄 때, 어쩌면 이 책에서 얻은 자연의 소통에 관한 지식이 도움이 될 것이다. 어린 시절 읽었던 동화 속 영웅들이 그랬던 것처럼 말이다. 즐거운 독서 여행이 되길 기원하고, 아주 자주 “아하!”라고 감탄하길 바란다. 생명체는 정확히 어떤 정보를 보낼까? 단세포 생물, 버섯, 식물, 동물 사이에 차이가 있을까? 이 장에서는 이런 물음들을 다룬다. 장담하건대, 생명체의 다양한 소통 방식에 감탄사가 절로 나올 것이다. ‘어떻게’에 답하기 위해, 먼저 ‘눈에 띄는 것’부터 시작하자. 바로 시각 정보다. 세상은 시각 데이터로 가득하다. 그래서 생명체 역시 색상, 형태, 움직임 같은 시각 정보를 이용해 소통한다. 광대버섯의 빨강과 하양, 난꽃의 형태, 새들의 구애춤. 이 모든 시각 정보들이 같은 종뿐 아니라 다른 종들과의 소통에도 이용될 수 있다. 발신자와 수신자가 서로 볼 수 있는 거리에 있을 때, 시각 정보는 의사소통 코너의 ‘인기상품’이다. 시각 정보는 빠르고 편리하며, 전송 과정에서 정보 손실이 가장 적다. 그러나 색상과 형태는 소통 수단으로 쓰기에 그다지 유연하지 못하다. 우리 인간은 머리를 염색하고 화장을 하고 옷을 갈아입을 수 있고, 이런 방식으로 매일 새로운 시각 정보를 전송할 수 있다. 그러나 카멜레온이나 오징어가 아닌 이상, 대다수 생명체는 이렇게 할 수 없다. 형태 면에서, 예를 들어 칠면조의 후두처럼 ‘부풀려지는’ 신체 부위는 예외에 해당한다. 그렇더라도 동물은 움직일 수 있으므로, 소통에서 시각 정보를 최대한 활용할 수 있다. 움직임은 시각 신호 중에서 가장 ‘유연하다’. 시시각각 변하는 소통상황에 맞게 재빨리 신호를 바꿔 전송할 수 있기 때문이다. 빠르게 변하는 생활환경에서, 예를 들어 수많은 다른 종에 둘러싸여 있어서, 전송하는 정보 유형을 각각에 맞게 조정해야 한다면, 이런 유연성은 특히 중요하다. 곤충, 새, 물고기들이 선보이는 모든 춤이 소통 수단으로 쓰이는 움직임에 속한다. 큰가시고기(Gasterosteus aculeatus) 수컷의 지그재그 구애춤은 동물이 선보이는 꽤 유명한 유혹의 춤이다. 그러나 소통을 위해 몸을 그렇게 많이 쓰면 그만큼의 대가가 따르기 마련이다. 움직임은 강도에 따라 다량의 에너지가 필요하다. 그러나 정보 전달을 위한 춤이 무대에 올려도 될 만큼 항상 완벽해야 하는 건 아니다. 인간을 포함한 여러 동물의 경우, 소통에서 표정이 중요한 역할을 한다. 말 그대로 ‘웃음기가 싹 걷히고’ 혹은 ‘악한 의도를 감추려 선한 표정을’ 짓는다. 집단생활을 하는 포유동물은 특히 다양한 ‘표정’을 갖고 있다. 늑대나 원숭이의 표정은 서로에게 중요한 소통 수단이다. 그러나 색상, 형태, 움직임 같은 시각 정보의 전송은 발신자와 수신자가 서로 볼 수 있어야 유효하다. 생활공간과 생명체에 따라 가시거리가 제한적이므로, 장거리 전송은 시각 신호의 강점이 아니다. 숲에서 나무가 느닷없이 장애물로 변하여, 무자비하게 정보 전달을 가로막을 수 있다. 암컷 새가 수컷을 보지 못하면 시각 정보 역시 수신자에게 도달하지 않으므로 수컷의 화려한 깃털과 격렬한 구애춤은 아무 소용이 없다. 시각 정보를 보내는 데 쓰이는 채널은 빛이다. 그렇다면 빛이란 무엇일까? 이 물음은 언뜻 아주 단순해 보이고 쉽게 답할 수 있을 것 같지만, 생물학자인 내게는 매우 흥미로우면서도 어려운 물음이다. 뮌헨 루트비히 막시밀리안대학의 이론 천체물리학 교수인 하랄트 레쉬(Harald Lesch)가 과학방송프로그램 <알파 센타우리(alpha-Centauri)>에서 ‘빛이란 무엇인가?’를 다루며 간략히 요약했다. 우리가 보통 빛이라고 부르는 것은 그저 우리 눈에 보이는 빛만을 뜻한다. 지구에 있는 이런 가시광선의 원천은 태양이다. 가시광선에는 우리가 잘 아는 이른바 무지개 색상이 들어 있다. 각각의 색상은 파장에 따라 에너지 크기가 저마다 다르다. 보라색부터 파란색을 지나 주황과 빨강에 가까워질수록 전자기 에너지가 점점 줄어든다. ‘전자기파’라 불리는 이런 에너지 유형은 우리 주변 어디에나 있다. 그러나 전자기파의 에너지 스펙트럼은 매우 넓다. 우리가 볼 수 있는 가시광선 영역은 이 스펙트럼의 일부에 불과하다. 예를 들어, UV(ultraviolet ray)라 불리는 자외선은 가시광선 끝자락의 보라색 바깥에 있고, 그래서 우리가 눈으로 감지할 수 있는 범위 밖에 있다. 가시광선의 다른 쪽 끝자락, 그러니까 빨간색 바깥에는 에너지가 약한 적외선, 전파, 마이크로파가 이어진다. 안트라퀴논, 안토시아닌, 카로티노이드, 베타라인, 멜라닌. 게임 캐릭터 이름을 나열했나 싶겠지만, 이것은 자연이 사용하는 물감들이다. 이런 색소들 덕분에 버섯, 식물, 동물이 저마다 화려한 색상을 얻는다. 이런 색소들은 대개 피부, 털 혹은 깃털 같은 신체표면에 저장되어 있다. 같은 파장의 빛과 색소가 만나면, 색소가 빛을 붙잡을 수 있다. 달리 표현해서, 흡수할 수 있다. ‘같은 파장의 빛과 색소가 만난다’는 말은 ‘공명’이라는 한 단어로 축약할 수 있다. 색소가 전자기파의 어느 부분을 흡수하여 공명할지는 색소의 구조에 달렸다. 진짜 흥미로운 일은 이제부터다. 색소가 흡수한 전자기파 에너지가 색상을 결정하는 게 아니다! 색상을 결정하는 것은 색소가 흡수하지 못한 빛이다. 색소가 흡수하지 못한 빛은 어떻게 될까? 색소는 그들을 다시 돌려보낸다. 물리학적으로 올바르게 표현하면, 반사한다. 그러니까 흡수되지 못하고 반사된 빛이 ‘물질’에 색을 부여한다. 제비꽃의 짙은 보랏빛은 안토시아닌 색소의 가장 아름다운 예이다. 안토시아닌은 파랑, 보라, 빨강에 공명하는 파장의 가시광선을 반사한다. 반면 카로티노이드는 노랑, 주황, 빨강에 맞는 영역을 반사한다. 가시광선의 모든 영역을 흡수하면, 반사되는 빛이 없으므로 생명체는 글자 그대로 암흑이다! 새까만 표면이 가시광선의 모든 전자기파를 ‘삼켜버린다.’ 반면 새하얀 표면은 그 반대다. 들어오는 가시광선을 모두 반사한다. 그러니까 꽃이 새하얗게 빛나는 까닭은 전자기파를 흡수할 색소가 없기 때문이다. 혹은 달리 표현하면, 빛이 하얀 표면에서 모두 반사되기 때문이다. 그러나 색소만이 자연의 아름다운 색상을 만들어내는 것은 아니다. 생명체의 표면이 자체적으로 빛을 얼마나 흡수하고 혹은 반사할지를 결정한다. 예를 들어, 꽃의 표면에는 빛을 반사하는 공기주머니가 있다. 백수련(Nymphaea alba)이 특히 아름다운 예이다. 백수련은 나의 고향 브란덴부르크의 수많은 호수가 자랑하는 소중한 보물로, 멀리서 봐도 벌써 화가가 물 위에 그려놓은 듯 새하얗게 빛난다. 미스터 클린∗조차 부러워할 만큼 새하얗게 빛나는 백수련의 비결은 무엇일까? 색소가 없기 때문이기도 하지만 무엇보다 수분을 머금은 꽃잎에 빛을 반사하는 공기주머니가 있기 때문이다. 꽃잎에 떨어지는 빛은 공기 및 수분층을 통과하는 과정에서 계속 굴절된다. 이런 굴절로 결국 빛이 모두 반사된다. 그래서 꽃은 하얗게 빛난다. 우리는 또한 눈밭에서도 빛의 반사 현상을 만난다. 눈 결정이 빛을 모두 굴절시켜 눈이 환하게 빛난다. 이런 빛의 굴절은 결과적으로 모든 빛의 반사이다. 동물의 표면 역시 인상적인 ‘블링블링 효과’를 낸다. 공작새의 깃털에 있는 작은 무늬들 혹은 쇠똥구리의 표면은 아주 특별한 방식으로 빛을 굴절시켜 반짝반짝 빛난다. 빛이 전혀 없거나 거의 없는 생활환경에서는 시각 정보를 어떻게 전송할까? 어두운 심해나 동굴에 사는 생명체들은 직접 빛을 만들어낸다. 나는 뉴질랜드의 와이토모 동굴에서 동물의 아주 특별한 소통 형식인 생체발광을 직접 목격했다. 생체발광 능력이 있는 동물은 화학반응을 이용해 에너지를 방출하고 이 에너지를 빛으로 바꿔 정보를 보낼 수 있다. 생체발광 능력이 있어 마치 스위치를 누른 것처럼 빠르게 불을 켰다 껐다 할 수 있는 생명체는 단세포 생물, 버섯, 물고기에 이르기까지 아주 많다. 그러나 그들 중 몇몇은, 예를 들어 심해에 사는 아귀는 마법의 발광을 위해 남의 도움을 받는다."
        },

        {
            "idx" : 20,
            "cate" : "기술과학",
            "name" : "우리는 왜 잠을 자야 할까",
            "author" : "매슈 워커",
            "image" : "20.jpg",
            "date" : "2019-02-25",
            "rating" : 3.9,
            "intro" : "인생의 3분의 1을 완벽하게 활용하는 법 세계적인 신경 과학자이자 수면 전문가인 매슈 워커의 첫 번째 저서인 『우리는 왜 잠을 자야 할까』.",
            "text" : "지난주에 충분히 잤다고 생각하는지? 굳이 카페인이 없이도, 자명종이 없이도 맑은 기분으로 깨어난 적이 언제인지 떠올릴 수 있는지? 이 질문 중 어느 하나에라도 〈아니오〉라고 답한다면? 당신만 그런 것이 아니다. 모든 선진국을 통틀어서 성인 중 3분의 2는 하룻밤 권장 수면 시간인 여덟 시간을 제대로 채우지 못한다. 아마 이 사실에는 놀라지 않을 수도 있지만, 그 결과에는 놀라게 될 것이다. 수면 시간이 으레 예닐곱 시간에 못 미치면, 면역계가 손상되고 암에 걸릴 위험이 두 배 이상 증가한다. 수면 부족은 알츠하이머병에 걸릴지 여부를 결정하는 주요 생활 양식 요인 중 하나다. 수면 부족  — 일주일에 단 한 차례 심하지 않은 수준으로라도 — 은 혈당 수치를 심각하게 교란함으로써 당뇨병 전 단계로 분류되는 상황을 일으킬 수도 있다. 잠을 짧게 자면 관상동맥이 막히고 허약해져서 심혈관 질환, 뇌졸중, 울혈성 심장 기능 상실로 이어질 수 있다. 〈불안한 마음은 베개를 쉬지 못하게 만든다〉라는 샬럿 브론테Charlotte Brontë의 선견지명이 담긴 지혜가 딱 들어맞듯이, 잠을 설치면 우울, 불안, 자살을 비롯한 모든 주요 정신 질환 증상들이 더 심해진다. 아마 독자는 피곤하면 먹고 싶은 욕구가 더 치솟는다는 점도 알아차렸을지 모른다. 이는 결코 우연의 일치가 아니다. 잠을 너무 적게 자면 포만감을 알리는 호르몬이 억제되고, 대신에 배가 고프다는 느낌을 일으키는 호르몬의 농도가 늘어난다. 배가 부른 상태에서도, 더 먹고 싶어진다. 어른 아이 할 것 없이, 수면 부족에 시달리면 체중이 늘어난다는 것은 검증된 사실이다. 게다가 잠을 충분히 못 자는 상태에서 살을 빼려고 하는 것은 헛수고다. 몸무게가 줄어든다고 해도, 대부분 지방이 아니라 지방을 제외한 부위의 체중이 빠져나가는 것이기 때문이다. 방금 말한 건강에 미치는 영향들에다가, 증명이 된 또 한 가지 연관성을 언급하면 수면 부족의 심각성을 받아들이기가 더 쉬워질 것이다. 잠이 짧아질수록, 수명도 짧아진다는 것이다. 그러니 〈죽는 날이 내가 잠드는 날이다〉라는 오래된 좌우명은 한심스럽기 그지없다. 그런 마음 자세를 지닌다면, 더 일찍 세상을 뜨게 될 뿐 아니라 (가뜩이나 짧아진) 삶의 질도 더 나빠질 것이다. 수면 부족이라는 고무줄은 어느 정도까지만 늘어나다가 뚝 끊어지고 만다. 안타깝게도 사람은 사실상 일부러 자신의 수면 시간을 줄이는 유일한 종이다. 줄이는 데 따른 보상 같은 것은 전혀 얻지 못하면서 말이다. 행복한 삶을 이루는 모든 구성 요소들과 사회 활동이라는 천을 이루는 무수한 솔기들은 애써 줄인 수면 부족 상태 때문에 마모되어 간다. 자기 자신도 자신의 경제적 상황도 마찬가지다. 그러니 세계 보건 기구 WHO가 수면 부족을 선진국 전체의 유행병이라고 선언한 것도 이해가 간다. 미국, 영국, 한국, 일본, 서유럽의 몇몇 국가들 등 지난 세기에 수면 시간이 가장 큰 폭으로 줄어든 나라들이 앞서 말한 몸의 질병들과 정신 질환에 시달리는 환자의 수가 가장 크게 증가한 나라들이기도 하다는 것은 결코 우연이 아니다. 나 같은 과학자들은 심지어 의사들에게 수면을 〈처방하라〉고 압력을 가하기 시작했다. 아마 가장 덜 고역스러우면서 즐겁게 따를 수 있는 의학적 권고가 아닐까? 그러나 이 말을 의사들에게 수면제를 더 많이 처방하라는 청원이라고 오해하지 말기를. 정반대다. 사실 그런 약물들이 건강에 해로운 영향을 미친다는 우려할 만한 증거들이 많이 나와 있다. 하지만 더 나아가 수면 부족이 직접 사람을 죽일 수 있다는 말까지도 할 수 있을까? 그렇다. 정말이다. 적어도 두 가지 상황에서는 그렇다. 첫째, 중년에 들어서 진행형 불면증이 시작되는 아주 희귀한 유전 장애가 있다. 병이 몇 달 동안 진행되면, 환자는 아예 잠을 이루지 못한다. 이 무렵이면 뇌와 몸의 여러 기본적인 기능들이 손상되기 시작한 상태다. 현재 이런 환자의 수면을 도울 약물은 전혀 나와 있지 않다. 환자는 12~18개월을 잠 한숨 못자다가 죽게 된다. 아주 희귀하긴 하지만, 이 장애는 수면 부족으로 사람이 죽을 수 있음을 확인해 준다. 둘째, 잠이 부족한 상태에서 운전대를 잡을 때다. 졸음운전은 해마다 수십만 건의 교통사고로 수십만 명의 사상자를 낳는다. 게다가 수면이 부족한 당사자만이 아니라, 주변 사람들의 목숨까지도 위험에 빠뜨린다. 미국에서만 피곤함과 관련된 운전 실수로 생긴 교통사고로 시간당 한 명씩 목숨을 잃는다. 졸음운전으로 일어나는 자동차 사고 건수가 음주와 약물로 일어나는 자동차 사고 건수를 합친 것보다 많다는 사실을 알면 심란해질 것이다. 사회가 수면 문제에 무심한 이유는 어느 정도는 우리에게 잠이 왜 필요한지를 과학이 제대로 설명하지 못해 왔기 때문이기도 하다. 수면은 마지막으로 남은 가장 큰 생물학적 수수께끼들 중 하나다. 과학이 자랑하는 온갖 문제 해결 방법들 — 유전학, 분자 생물학, 첨단 디지털 기술 — 을 동원했어도, 지금까지 수면이라는 튼튼한 금고를 여는 데 실패해 왔다. 비틀린 사다리 모양의 DNA 이중 나선 구조를 추론한 공로로 노벨상을 받은 프랜시스 크릭Francis Crick, 로마의 저명한 교육자이자 수사학자인 퀸틸리아누스Quintilianus, 심지어 지크문트 프로이트Sigmund Freud 등 가장 엄밀한 정신을 지닌 이들조차도 수면이라는 수수께끼 같은 암호를 해독하기 위해 달려들었지만, 모두 헛수고로 끝났다. 예전의 과학적 무지 상태가 어떤 의미인지를 더 쉽게 이해할 수 있도록 사례를 하나 들어 보도록 하겠다. 당신의 첫 아이가 태어나는 순간을 상상해 보자. 의사가 병실로 들어오면서 말한다. 「축하합니다. 아주 건강한 남자 아기예요. 예비 검사 결과를 보니, 아무 문제가 없어요.」 의사는 안도감을 주는 웃음을 띠면서 병실을 나간다. 그러다가 문가에서 몸을 돌리더니, 이렇게 말한다. 「아, 한 가지만요. 지금 이 순간부터 평생 동안, 아기는 언뜻 볼 때 혼수상태에 빠진 것 같은 상태에 빠져들곤 할 거예요. 규칙적으로 되풀이되지요. 때로는 죽은 것처럼 보일 수도 있어요. 그리고 몸이 꼼짝하지 않은 채 누워 있는 동안, 마음속은 때때로 놀랍고도 기이한 환각으로 가득해지곤 할 거예요. 생애의 3분의 1은 그런 상태로 보낼 겁니다. 그런 일이 왜 그리고 무엇 때문에 일어나는지, 저도 전혀 몰라요. 아무튼 행운을 빌어요! 놀랍게 여겨지겠지만, 아주 최근까지도 실상이 그러했다. 의사도 과학자도 우리가 왜 잠을 자는가라는 물음에 일관적이거나 완벽한 답을 내놓지 못했다. 우리가 삶의 다른 세 가지 기본 욕구 — 먹고, 마시고, 번식하려는 — 의 기능은 설령 수백 년 전부터는 아니라고 해도 수십 년 전부터 알고 있었다는 점을 생각해 보라. 그러나 네 번째의 주된 생물학적 욕구이자 동물계 전체에 공통된, 이 잠을 자려는 욕구는 수천 년 동안 과학의 탐구망을 계속 빠져나갔다. 우리가 왜 잠을 자는지를 진화 관점에서 규명하려는 시도는 이 수수께끼를 더 복잡하게 만들기만 한다. 어떤 관점을 취하든 간에, 잠은 가장 미련한 생물학적 현상처럼 보일 것이다. 잠을 자는 동안에는 식량을 모을 수 없다. 사회 활동도 할 수 없다. 짝을 찾고 자식을 낳는 일도 할 수 없다. 자식을 키우고 보호할 수도 없다. 게다가 잠을 자는 동안 자신도 포식자에게 취약한 상태가 된다. 그러니 잠은 인류의 모든 행동 가운데 가장 수수께끼 같은 것에 속한다. 이 중에 어느 한 가지만 따져 보아도 — 결코 전체를 한꺼번에 다 생각하지 말기를 — 수면이나 그와 비슷한 무언가가 출현하는 것을 막는 강한 진화적 압력이 가해졌어야 한다. 어느 수면 과학자의 말처럼 말이다. 〈수면이 생명에 절대적으로 중요한 어떤 기능을 수행하는 것이 아니라면, 그것은 진화 과정이 지금까지 저지른 가장 큰 실수다.〉그런데도 우리는 계속 잠을 잔다. 그러니 영웅적인 활동이 아닌가? 사실 지금까지 살펴본 모든 종은 잠을 잔다. 이 단순한 사실은 수면이 우리 행성에서 생명이 처음 출현할 때 — 또는 그 직후에 — 진화했음을 말해 준다. 게다가 그 뒤로 진화가 죽 이루어지는 동안 수면이 계속 존속해 왔다는 것은 수면이 그 모든 명백한 위험과 피해를 보상하고도 남을 만큼의 엄청난 혜택을 분명히 제공함을 의미한다. 궁극적으로 보면, 〈우리는 왜 잠을 잘까〉라는 질문 자체가 잘못된 것이다. 그 질문에는 잠이 단 하나의 기능만을 지닌다는 생각이 전제로 담겨 있다. 즉 우리가 잠을 자는 이유는 하나라는 것이고, 그래서 우리는 그 성배를 찾아 왔다. 그 결과 논리적인 이유(에너지를 보존할 시간을 얻기 위해)부터 별난 이유(눈동자에 산소를 공급할 기회를 갖기 위해), 정신 분석(의식하지 못하는 상태에서 억압된 욕구를 충족시키기 위해)에 이르기까지 온갖 이론들이 등장했다. 이 책에서 밝히려는 진실은 전혀 다르다. 수면은 무한히 더 복잡하며, 대단히 더 흥미롭고, 우려가 될 만치 건강과 더 관련이 있다는 것이다. 우리는 아주 다양한 기능들을 위해서, 밤 시간이 우리의 뇌와 몸 양쪽에 기여하는 풍부하고 다양한 혜택들을 위해서 잠을 잔다. 어떤 하나의 주요 신체 장기나 특정한 두뇌 활동만이 잠을 통해 최적 상태로 복구되는 (그리고 잠이 부족하면 치명적으로 손상되는) 것은 아닌 듯하다. 그러니 매일 밤 잠을 잠으로써 그토록 많은 갖가지 건강 혜택을 얻는다고 해서 놀랄 필요는 없다. 어쨌든 우리는 생애의 3분의 2는 깨어 있는데, 그 기나긴 시간 동안 유용한 혜택을 단 하나만 받는 것은 아니다. 우리는 자신의 안녕과 생존에 도움이 되는 수많은 일들을 한다. 그런데도 잠 — 그리고 우리 인생에서 평균 25~30년을 차지하는 기간 — 이 단 하나의 기능만을 제공한다고 예상할 이유가 어디 있단 말인가? 지난 20년 동안 폭발적으로 쏟아진 발견들 덕분에, 우리는 진화가 잠을 고안한 것이 어처구니없는 실수가 아님을 깨닫게 되었다. 잠은 건강을 돕는 무수한 혜택을 제공하며, 24시간마다 되풀이되면서 당신을 회복시키는 처방전이다. 그러니 그 처방전을 받아라(많은 이들은 받지 않는다). 잠은 학습하고, 기억하고, 논리적 판단과 선택을 하는 능력 등 뇌의 다양한 기능들에 활기를 불어넣는다. 우리의 정신 건강에 유익한 기여를 함으로써, 잠은 우리 감정 뇌 회로를 재조정한다. 그래서 우리는 다음 날 냉철한 머리로 사회적 및 심리적 도전 과제들을 헤쳐 나갈 수 있다. 더 나아가 우리는 모든 의식 경험 가운데 가장 난제이면서 논쟁적인 것도 이해하기 시작했다. 꿈 말이다. 인간을 비롯하여 꿈을 꿀 수 있을 만큼 운이 좋은 종들은 모두 꿈꾸기를 통해서 독특한 혜택들을 얻는다. 편안하게 하는 신경 화학 물질에 뇌를 푹 담금으로써 고통스러운 기억을 누그러뜨리고, 과거와 현재의 지식을 뒤섞은 가상 현실 공간을 통해 창의성을 부추기는 것도 잠이 주는 선물 중 하나다. 몸의 더 아래쪽에서 잠은 우리 면역계의 병기고를 다시 채움으로써, 악성 종양에 맞서 싸우고, 감염을 막고, 온갖 질병 요인들을 물리치는 일을 돕는다. 잠은 혈액을 타고 도는 인슐린과 당의 균형을 미세하게 조정함으로써 몸의 대사 상태를 복구한다. 또 잠은 식욕도 조절한다. 무분별한 충동보다는 건강한 음식을 선택하도록 함으로써 체중 조절을 돕는다. 게다가 잠을 충분히 자면, 영양 측면에서 우리 건강의 출발점이 되는 장내 미생물들이 번성할 수 있다. 잠을 충분히 자면 혈압이 낮아지고 심장이 건강한 상태를 유지하므로, 잠은 심혈관계의 건강과도 밀접한 관계가 있다. 물론 균형 잡힌 식단과 운동도 대단히 중요하다. 하지만 현재 우리는 잠이 이 건강 삼인조의 주력임을 안다. 하룻밤 잠을 설쳤을 때 몸과 마음에 생기는 이상들에 비하면, 음식이나 운동을 하루 걸렀을 때 생기는 문제들은 아무것도 아니다. 어느 수준에서 분석을 하든 간에, 수면 부족만큼 심신 건강에 강한 영향을 미치는 상태 — 자연적이든 약물이 관여하든 간에 — 는 상상하기가 어렵다. 잠에 관해 새롭게 과학적으로 밝혀진 많은 내용에 비추어볼 때, 우리는 이제 더 이상 잠이 무엇에 좋은 것인지를 물을 필요가 없다. 대신에 이제는 잠을 푹 잤을 때에도 혜택을 보지 못하는 생물학적 기능이 과연 있는지를 물어야 한다. 지금까지 나온 수천 건의 연구 결과들은 한결같이 말한다. 그런 것은 없다고. 새롭게 쏟아지고 있는 이 풍성한 연구들이 말하는 바는 명확하다. 잠은 매일 우리의 뇌와 몸의 건강을 새롭게 할 수 있는 가장 효과적인 유일한 수단이라는 것이다. 죽음에 맞서서 대자연이 최선을 다해 내놓은 결과물이다. 안타깝게도 잠이 부족할 때 개인과 사회에 어떤 위험이 닥칠지를 명확히 보여 주는 증거들이 있음에도, 그 점이 대중에게 명확히 전달되지 않아 왔다. 오늘날 건강을 논의하는 자리에서 잠이라는 단어는 유독 들리지 않는다. 이 책은 그 빠져 있는 부분을 과학적으로 정확한 내용으로 채울 목적으로 쓴 것이다. 나는 이 책이 독자에게 흥미진진한 발견의 여행이 되기를 바란다. 즉 이 책은 잠의 문화적 가치를 제대로 인식시키고, 잠을 소홀히 하는 태도를 바꾸기 위해 썼다. 내가 개인적으로 잠을 사랑한다는 점도 말해 두어야겠다(물론 나만 그런 것은 아니겠지만, 나는 매일 밤 여덟 시간이라는 수면 시간을 꿋꿋하게 지킨다). 나는 잠의 모든 것과 잠이 하는 모든 일을 사랑한다. 잠에 관해 아직까지 밝혀지지 않은 모든 사항들을 발견하는 일도 사랑한다. 잠의 경이로운 특성을 대중에게 알리는 일도 사랑한다. 인류를 그토록 절실히 필요로 하는 잠과 다시 맺어 줄 모든 방법을 찾아내는 일도 사랑한다. 내가 이 연애를 한 세월은 벌써 20년이 넘었다. 하버드 의대 정신과 교수일 때 시작하여, UC 버클리의 신경 과학 및 심리학 교수로 있는 지금까지 계속하고 있다. 하지만 첫눈에 반한 사랑은 아니었다. 나는 우연한 계기로 수면 연구자가 되었다. 과학의 이 비밀스러운 변방에 거주하려는 의도는 원래 전혀 없었다. 나는 18세에 영국의 퀸스 메디컬센터에 입학했다. 탁월한 뇌 과학자들이 교수진으로 포진하고 있던 노팅엄의 유명한 연구 기관이었다. 하지만 나는 결국 의학이 내 길이 아님을 깨달았다. 의학은 답을 찾는 쪽에 더 관심을 가진 듯했는데, 반면에 나는 언제나 질문 쪽에 더 매료되었기 때문이다. 내게 답이란 그저 다음 질문으로 나아가는 길에 불과했다. 나는 신경 과학을 공부하기로 마음먹었고, 졸업한 뒤에 런던에 있는 영국 의학 위원회로부터 장학금을 받아서 신경 심리학 박사 학위를 땄다. 내가 수면 연구 분야에서 처음으로 진정한 과학적 기여를 하기 시작한 것은 박사 과정에 있을 때였다. 나는 치매 초기 단계에 있는 노인들의 뇌파 활성 양상을 조사하고 있었다. 흔히 믿는 것과 정반대로, 치매는 한 종류가 아니다. 알츠하이머병이 가장 흔하지만, 그 병은 여러 치매 유형 중 하나일 뿐이다. 치료와 관련된 여러 가지 이유들 때문에, 환자가 어떤 유형의 치매에 걸렸는지를 가능한 한 빨리 파악하는 것이 대단히 중요하다. 나는 깨어 있을 때와 잠잘 때 환자들의 뇌파 활성을 조사하기 시작했다. 내가 품은 가설은 이러했다. 각 환자가 어느 치매 유형으로 향할지를 예측할 수 있는 유형별로 독특한 뇌 전기 활동 신호가 있지 않을까? 낮 동안에 측정한 뇌파는 모호했고, 명확하게 차이를 보이는 특성을 전혀 찾을 수가 없었다. 밤에 잠의 바다에 잠겨 있을 때에야 비로소 뇌파는 환자들의 서글픈 운명을 명확히 보여 주는 꼬리표를 드러냈다. 잠을 개인에게 어떤 유형의 치매가 나타날지를 초기에 진단하는 시험 방법으로 쓸 수 있음을 입증한 발견이었다. 그 뒤로 나는 잠에 집착하게 되었다. 모든 좋은 답들이 그렇듯이, 내가 찾아낸 답도 더욱 흥미로운 질문들을 낳을 뿐임이 드러났다. 예를 들면, 이런 질문들이었다. 환자들이 겪는 수면 교란이 그들이 겪고 있는 질병을 사실상 더 악화시키는 것일까? 더 나아가 기억 상실, 공격성, 환각, 착란 같은 끔찍한 증상들을 일으키는 데 얼마간 기여할까? 나는 찾을 수 있는 모든 문헌들을 찾아서 읽었다. 그러자 도저히 믿기 어려운 진실이 드러나기 시작했다. 우리에게 잠이 왜 필요한지, 잠이란 정말로 무엇인지를 명확히 아는 사람이 사실상 아무도 없다는 점이었다. 먼저 이 근본적인 질문의 답을 얻지 못한다면, 치매에 관한 내 질문의 답도 구할 수 없을 터였다. 나는 수면의 암호를 풀어보자고 결심했다. 그래서 치매 연구를 중단하고서, 대서양 건너 하버드에 박사후 연구원 자리를 얻어서 인류의 가장 수수께끼 같은 퍼즐 중 하나를 풀기 시작했다. 역사상 몇몇 최고의 과학자들이 달려들었어도 풀지 못한 퍼즐이었다. 우리는 왜 잠을 자는 것일까? 오만해서가 아니라, 진정으로 소박한 마음에, 나는 2년 안에 답을 찾을 수 있을 것이라고 믿었다. 그때가 20년 전이었다. 어려운 문제들은 누가 어떤 동기를 갖고 달려드는지에 거의 관심이 없다. 그저 어렵다는 똑같은 교훈만을 안겨 줄 뿐이다. 내가 20년 동안 애쓴 연구 성과들, 전 세계의 여러 연구실에서 내놓은 수천 건의 연구 결과들을 종합한 끝에, 지금 우리는 많은 답을 알아낸 상태다. 이런 발견들에 힘입어서 나는 학계 안팎으로 놀라우면서 특권적이면서 뜻밖의 여행을 하게 되었다. NBA, NFL, 영국 프리미어 리그British Premier League 축구팀에서, 픽사 애니메이션Pixar Animation, 정부 기관, 유명한 기술 기업과 금융 기업에 이르기까지, 여러 기관의 수면 자문가로 일하게 되었고, 몇몇 주류 텔레비전 프로그램과 다큐멘터리 제작에 참여하고 돕는 일도 하게 되었다. 이런 발견들과 동료 수면 과학자들이 한 여러 비슷한 발견들은 잠이 대단히 중요하다는 주장을 증명하기를 요구하는 독자에게 모든 증거를 제공할 것이다. 마지막으로 이 책의 구성에 관해 한 마디 하고 넘어가자. 각 장들은 논리적 순서에 따라 놓여 있고, 이야기의 흐름에 따라 4부로 나뉜다. 1부에서는 잠이라는 우리를 미혹시키는 것의 신비를 벗긴다. 잠은 무엇이며 무엇이 아닌지, 누가 잠을 자고, 얼마나 많이 자고, 사람은 어떻게 잠을 자야 하는지(하지만 자지 않는지), 좋든 나쁘든 간에 잠이 독자나 독자 자녀의 평생에 걸쳐 어떻게 변하는지를 밝힌다. 2부에서는 수면과 수면 부족의 좋은 점, 나쁜 점, 치명적인 점을 자세히 설명한다. 여기서는 수면이 뇌와 몸에 주는 온갖 경이로운 혜택들을 살펴봄으로써, 수면이 건강과 행복을 위한 진정으로 놀라운 스위스 만능 칼임을 알게 된다. 그런 뒤 수면 부족이 어떻게 왜 우리를 안 좋은 건강 상태, 질병, 때 이른 죽음이라는 진창 속에 빠뜨리는지를 살펴본다. 수면 부족 증상은 잠을 자라는 일종의 자명종 소리다. 그런 것이 있다면 말이다. 3부에서는 수면에서 과학적으로 설명된 꿈이라는 환상적인 세계로 나아가는 안전한 통로를 제시한다. 꿈꾸는 사람의 뇌를 들여다보는 것에서부터, 세상을 바꿈으로써 노벨상을 안겨 줄 착상에 꿈이 정확히 어떻게 영감을 주는지, 꿈을 실제로 통제하는 것이 가능한지, 그렇다고 한다면 꿈을 통제하는 것이 과연 현명한 일인지에 이르기까지, 온갖 이야기가 펼쳐질 것이다. 4부에서는 먼저 침대 옆에 앉아서 불면증을 비롯한 많은 수면 장애들에 관한 설명을 듣게 된다. 매일 밤 숙면을 취하기가 어려운 이들이 왜 그토록 많은지를 명백한 이유들과 그보다 덜 명백한 이유들을 들어 가면서 설명할 것이다. 이어서 소문이나 광고 내용보다는 과학적 및 임상적 자료를 토대로 수면제를 솔직하게 논의할 것이다. 그런 뒤 약물을 쓰지 않는, 새롭고 더 안전하면서 더 효과적인 숙면 요법을 조언하려 한다. 침대 옆을 떠나 사회의 잠이라는 주제로 넘어가면, 수면 부족이 교육, 의료와 보건, 경제에 심각한 피해를 끼치고 있음을 알게 될 것이다. 이 각 영역에서 잠을 줄이면서 더 오랜 시간 활동하는 것이 목표를 성취하는 효과적이고 안전하며 유리하고 윤리적인 방식이라는 믿음을 산산조각 내는 증거들을 제시할 것이다. 이어서 진정으로 낙관적인 희망으로 마무리를 지으면서, 그토록 내쳤던 수면을 다시금 인류와 맺어 주려면 어떻게 해야 할지 개념상의 일정표를 제시하련다. 21세기를 위한 새로운 수면관이다. 여기서 이 책을 굳이 4부로 나뉜 이야기의 순서대로 읽을 필요는 없다는 점을 말해 두자. 각 장은 대체로 순서에 상관없이 따로따로 읽어도 의미를 대부분 이해할 수 있도록 구성되어 있다. 그러니 취향대로 전체를 다 읽든 일부만 읽든, 순서대로 읽든 원하는 부분을 골라 읽든 상관없으니, 일단 펼쳐 보시라. 한 마디만 더 하고서 서문을 마치기로 하자. 일종의 포기 선언인데, 다른 대부분의 저자들과 달리 나는 독자가 이 책을 읽다가 졸음이 와서 잠에 빠져든다고 해도 실망하지 않을 것이다. 사실, 이 책의 주제와 내용을 고려할 때, 나는 독자가 그런 행동을 하기를 적극적으로 장려하는 바다. 잠과 기억의 관계에 관해 내가 아는 바를 토대로 판단하자면, 독자가 잠이 든다는 것은 내가 이야기하는 내용을 머릿속에 통합하고 기억하려는 충동을 거부할 수 없다는 뜻이니, 나로서는 가장 큰 찬사를 받는 셈이니까. 그러니 이 책을 읽는 동안 의식의 흐름이 출렁이는 대로 마음껏 의식의 안팎을 오가시라. 나는 전혀 기분이 상하지 않을 것이다. 정반대로, 기뻐할 것이다. 우리 몸은 잠잘 시간이 되었음을 어떻게 알까? 새로운 시간대로 가면 시차증을 겪는 이유가 무엇일까? 시차증은 어떻게 극복할까? 그 시간대에 적응하면 집에 돌아왔을 때 더 심하게 시차증을 겪는 이유는 무엇일까? 어떤 이들은 이런 문제에 대처하기 위해 멜라토닌melatonin을 이용하는데 그 이유가 뭘까? 커피 한잔은 왜 (그리고 어떻게) 잠을 쫓을까? 그리고 아마 가장 중요한 질문은 이것일 텐데, 자신이 잠을 충분히 자고 있는지를 어떻게 알까? 언제 잠을 자고 싶은지, 그리고 언제 깨고 싶은지를 결정하는 주된 요인이 두 가지 있다. 이 대목을 읽을 때, 그 두 요인은 독자의 마음과 몸에 강력하게 영향을 미치고 있다. 첫 번째는 뇌 깊숙이 자리한 24시간 주기의 체내 시계로부터 나오는 신호다. 그 시계는 밤과 낮의 일정한 시간에 피곤하다거나 정신이 또렷하다는 느낌을 생성하는 주기적인, 밤낮의 리듬을 만들어 낸다. 두 번째 요인은 뇌에 쌓여서 〈수면 압력sleep pressure〉을 가하는 화학 물질이다. 깨어 있는 시간이 길수록, 화학 물질 수면 압력이 더 쌓이며, 그 결과 더욱 졸리게 된다. 낮에 얼마나 정신이 얼마나 또렷하고 주의력이 높은지, 밤에 언제 피곤함을 느끼고 잘 준비를 하는지, 그리고 얼마나 잠을 잘 잘지를 규정하는 것은 어느 정도는 이 두 요인 사이의 균형이다. 리듬을 탄다고? 이 장의 첫머리에서 말한 질문들 중 상당수는 본질적으로 몸의 24시간 리듬이라는 강한 힘과 관련이 있다. 이 리듬은 하루 주기 리듬circadian rhythm이라고도 한다. 누구나 하루 주기 리듬을 생성한다(circa는 〈주위〉, dian은 diam의 파생어로 〈하루〉를 뜻한다). 사실, 수명이 며칠을 넘는 지구의 모든 생물들은 이 자연적인 주기를 생성한다. 우리 뇌의 24시간 체내 시계는 그 하루 주기 리듬 신호를 뇌와 몸의 모든 부위로 전달한다. 우리의 24시간 리듬은 언제 깨고 싶은지, 언제 자고 싶은지를 판단하는 데 도움을 준다. 하지만 그 리듬은 다른 양상의 리듬들도 통제한다. 특정한 때에 먹고 마시고 싶어지는 것, 기분과 감정, 생성되는 소변의 양,[5] 몸의 중심 체온, 대사율, 다양한 호르몬의 분비 양상 등의 주기적 변화가 그렇다. 올림픽 기록을 깰 확률이 하루 중 몇 시인지와 뚜렷한 관계가 있다는 것은 결코 우연이 아니다. 사람의 하루 주기 리듬에서 신체 활동이 자연적으로 정점에 이르는 이른 오후에 그 확률도 최대가 된다. 탄생과 죽음의 시간조차도 하루 주기 리듬을 보여 준다. 생명이 의존하는 핵심적인 대사, 심혈관, 체온, 호르몬 과정들이 이 조율기pacemaker의 리듬에 맞추어서 흔들리기 때문이다. 이 생물학적 조율기가 발견되기 오래 전, 한 창의적인 실험을 통해 대단히 놀라운 결과가 나온 적이 있었다. 바로 시간을 멈추는 실험이었다. 적어도 한 식물을 대상으로 말이다. 때는 1729년이었고, 프랑스 지구 물리학자 장자크 도르투 드메랑Jean-Jacques d’Ortous de Mairan은 이 실험으로 식물이 자체 체내 시계를 지닌다는 증거를 최초로 발견했다. 드메랑은 향일성heliotropism을 보이는 종의 잎 운동을 연구하고 있었다. 향일성은 낮에 해가 하늘을 지나는 궤적을 따라서 식물의 잎이나 꽃이 움직이는 현상을 말한다. 드메랑은 특히 미모사Mimosa pudica라는 식물에 흥미를 느꼈다. 미모사의 잎은 낮에 하늘을 가로지르는 해의 궤적을 따라갈 뿐 아니라, 밤이 되면 마치 시든 것처럼 축 늘어진다. 다음 날이 시작될 무렵이면 잎은 어제처럼 건강하게, 다시 우산인 양 활짝 펼쳐진다. 이런 행동이 매일 아침저녁으로 되풀이된다. 유명한 진화 생물학자 찰스 다윈Charles Darwin이 〈잠자는 잎〉이라고 부를 정도였다. 드메랑의 실험이 이루어지기 전에, 많은 이들은 미모사의 잎이 펼쳐지고 닫히는 행동이 오로지 해가 뜨고 지는 자연 현상에 따라 정해진다고 믿었다. 논리적인 가정이었다. 햇빛(흐린 날에도)은 잎이 펼쳐지도록 자극하고, 뒤이어 찾아온 어둠은 잎에 가게 문을 닫으라고, 오늘 영업은 끝이라고 지시한다. 그래서 잎이 닫힌다는 것이다. 드메랑은 이 가정을 산산이 부수었다. 첫 번째로 그는 미모사를 탁 트인 곳에 꺼내 놓아서 낮의 햇빛과 밤의 어둠에 노출시켰다. 예상대로, 잎은 낮의 빛 속에서는 펼쳐지고 밤의 어둠 속에서는 닫혔다. 그 다음 단계에서 그의 천재성이 발휘되었다. 드메랑은 미모사를 24시간 동안 밀봉된 상자에 두었다. 밤낮으로 칠흑 같은 어둠 속에 둔 것이었다. 24시간 어둠 속에 둔 상태에서 그는 때때로 살짝 들여다보면서 잎의 상태를 관찰했다. 낮의 빛이 주는 영향을 받지 못하는 상태에서도, 미모사는 여전히 햇빛을 받는 양 행동했다. 잎을 자랑스럽게 활짝 펼쳤다. 반면에 낮이 저물 무렵에는 해가 저무는 신호를 전혀 받지 못했음에도, 마치 그 신호를 받은 양 잎을 닫았다. 그리고 밤새 그 상태로 있었다. 혁신적인 발견이었다. 드메랑은 살아 있는 생물이 나름의 시간에 따라 움직이며, 태양의 리듬에 예속되어 있는 것이 아님을 보여 주었다. 미모사의 몸속 어딘가에 햇빛 같은 바깥 세계에서 오는 단서가 전혀 없이도 시간을 파악할 수 있는 24시간 리듬 생성기가 있었다. 미모사는 하루 주기 리듬을 지녔을 뿐 아니라, 그 리듬을 스스로 생성했다. 즉 그 리듬은 〈내생적〉이었다. 마치 우리 심장이 스스로 생성하는 박자에 맞추어서 쿵쿵거리는 것과 같다. 우리 심장 박동기의 리듬이 훨씬 더 빠를 뿐이다. 우리 심장은 하루 주기 시계처럼 24시간마다 한 번 뛰는 대신에 대개 적어도 1초에 한 번은 뛰니까. 놀랍게도 우리 인류도 체내에서 생성되는 비슷한 하루 주기 리듬을 지닌다는 것이 증명되기까지는 그로부터 200년이 흘러야 했다. 좀 예기치 않게 체내 시계를 이해하는 데 기여를 한 실험이었다. 1938년 시카고 대학교의 너새니얼 클라이트먼Nathaniel Kleitman 교수는 연구 조수인 브루스 리처드슨Bruce Richardson과 함께 더욱 급진적인 과학 연구를 수행하러 나섰다. 오늘날까지도 그에 맞먹거나 비교할 만한 사례가 없다고 할 수 있을 만큼 헌신적인 노력을 요구하는 실험이었다. 클라이트먼과 리처드슨은 스스로 실험 동물이 되기로 했다. 그들은 6주 동안 먹을 식량과 물, 높이가 높은 병원용 침대를 두 개 분해하여 싸놓았다. 그런 뒤 지구에서 가장 깊은 동굴 중 하나인 켄터키의 매머드 동굴Mammoth Cave로 들어갔다. 햇빛이 전혀 들어올 수 없는 아주 깊은 곳이었다. 이 어둠 속에서 클라이트먼과 리처드슨은 놀라운 과학적 발견을 하게 된다. 우리의 생물학적 리듬의 주기가 정확히 하루가 아니라 거의 하루에 가깝다는 발견이었다. 그들은 식량과 물 외에, 체온을 재고, 깨고 자는 리듬을 측정하는 다양한 기기들도 가져갔다. 침대 양쪽으로 이 기록 장치들을 늘어놓은 곳이 그들의 주된 생활 공간이었다. 성을 해자로 두르듯이, 침대 다리는 물이 든 양동이 속에 넣었다. 잠잘 때 매머드 동굴 깊숙이 숨어 있는 수많은 작은(또 그리 작지 않은) 벌레들이 올라오지 못하게 하기 위해서였다. 클라이트먼과 리처드슨이 실험을 통해 풀고자 했던 문제는 단순했다. 빛과 어둠의 하루 주기와 단절되었을 때, 수면과 각성 및 체온의 생물학적 리듬은 완전히 제멋대로 변할까, 아니면 햇빛의 주기적인 변화에 노출되는 바깥 세계의 사람들과 동일한 상태로 유지될까? 그들은 총 32일 동안 완전한 어둠 속에서 지냈다. 얼굴에 인상적일 만치 수염이 수북이 자라는 동안, 그들은 두 가지 혁신적인 발견을 했다. 첫 번째는 드메랑의 향일성을 띤 식물처럼, 사람도 태양에서 오는 빛이 없는 상태에서도 자체 내생적 하루 주기 리듬을 생성한다는 것이었다."
        },

        {
            "idx" : 21,
            "cate" : "기술과학",
            "name" : "누워서 과학 먹기",
            "author" : "신지은",
            "image" : "21.jpg",
            "date" : "2021-08-03",
            "rating" : 0.9,
            "intro" : "세상의 모든 ‘문과인’은 단지 과학을 재밌게 들여다볼 기회나 시간이 없었던 것이었는지 모른다.",
            "text" : "최초의 생명체는 어떤 존재였을까. 어떤 모습으로 처음 세상에 나타났을까. 자의든 타의든 우리 모두가 한 번쯤 생각해봤을 의문이다. 이 흔한 질문에 대한 대답은 쉽지가 않다. 1 더하기 1은 2라든지, 원주율은 3.14라든지 하는 답이 딱 떨어지는 수학 문제와 달리 앞으로도 쭉 답을 얻을 수 없는 질문인지도 모른다. 사실 답도 없는 질문에 골몰하기에 우리는 너무 바쁘다. ‘인류는 어디에서 왔는가?’라는 질문을 하기 앞서 ‘어떻게 잘 살아야 할까?’ 하는 고민부터가 난제다. 아마 과거의 사람들도 늘 그래왔을 것이다. 그렇다면 삶의 기원보다 ‘먹고사니즘’이 언제나 더욱 중요했던 우리가, 그럼에도 불구하고 최초의 생명체가 무엇이었을지 고민해봐야 하는 이유는 과연 무엇일까? 이야기를 풀어나가기 위해 먼저 과학자들이 오랜 시간 골몰해온 지구 최초의 생명체에 대한 가설을 살펴보려 한다. 아직까지 이견이 분분한 이슈다. 그러나 찬찬히 살펴보면 이 가설들이 말하는 한 가지 공통 요인을 찾을 수 있다. 바로 ‘우연’의 작용이다. 첫 번째 우연, 테이아와의 충돌 첫 번째 우연은 약 46억 년 전, 소용돌이치는 가스와 먼지를 끌어당겨 태양계의 세 번째 행성이 된 지구가 지구 주위에서 방황하던 화성 크기의 소행성 ‘테이아’와 충돌한 사건이었다(참고로 지구의 맨틀 깊숙이 묻혀 있는 2개 대륙 크기의 암석층에서 테이아의 흔적을 발견할 수 있다는 추측을 하는 연구자들도 있다. 테이아의 잔해가 지구 깊숙한 곳에 있다는 주장이다). 듣기만 해도 아찔한 이야기다. 테이아는 수많은 소행성과 부딪히면서 축이 기울어져 있던 지구에게 마지막 결정타를 날렸다. 눈부시게 아름다운 사계절의 축복을 허락한, 지구의 기울기 23.5°가 결정된 마지막 타이밍이었다. 이때의 충격으로 떨어져나간 파편이 달이 되었다는 설이 있으니 얼마나 큰 충돌이었을지 미뤄 짐작할 만하다. 어쨌든 확실한 건 이 우연한 파괴적 충돌이 지구의 눈을 뜨게 한 셈이라는 것이다. 그러나 지구를 기다리고 있던 건 모진 시련이었다. 달이 막 떨어져 나갔을 무렵 지구의 표면 온도는 2천℃가 넘었다. 달과도 너무 가깝다 보니 인력도 커서 일상이 메가 폭풍이었다. 하루도 6시간 정도에 불과했다. 그 어떤 유기체가 있었다고 해도 낮과 밤을 온전히 즐기기 힘든 환경이었다. 대기엔 메탄과 질소만 가득했다. 당시의 지구는 칼 세이건이 말한 ‘창백하고 푸른 점 지구’와는 한참 거리가 먼 ‘불덩이’ 행성이었다. 두 번째 우연, 유성이 싣고 온 화학물질들 제2의 우연은 오랜 기간에 걸쳐 일어났다. 지구로 떨어진 유성들의 결정에 미량의 물 입자가 있었던 것이다. 수억 년의 시간 동안 계속해서 지구로 떨어진 유성들이 지구에 녹아내리면서 그렇게 차츰 지구 표면에 물이 쌓였다. 지금이야 지구의 70%가 바다이고, 흔히 볼 수 있는 게 바닷물이지만 이 가설에 따르면 바닷물 한 방울 한 방울은 모두 수천만 년의 역사를 갖고 있는 셈이다. 유성은 물만 가져온 것이 아니었다. 지구에서 녹으면서 미네랄을 배출했고 탄소를 운반했다. 그렇게 원시 단백질과 아미노산이 바다 깊은 곳에 쌓인 것이다. 세 번째 우연, 마그마가 끓인 바다 제3의 우연은 바닷속 깊은 곳에서 일어났다. 해저 깊이 스며든 물이 마그마에 의해 끓어 분출된 것이다. 그렇게 원시 단백질과 아미노산이 뒤섞이며 화학반응을 시작했고, 그 반응의 산물로 태어난 게 ‘유기체’들이었다. 이후 유기물들이 뭉치게 되면서부터는 박테리아 같은 생명체라 부를 수 있는 것들도 등장했다. 오랜 시간이 지나, 이번에는 광합성을 하는 박테리아가 등장했고 그들이 내뿜는 산소는 마침내 대기를 바꿨다. 지구를 보호하는 오존층도 이때 만들어졌다. 미생물과 균류, 식물이 물 밖으로 이주할 수 있는 환경이 만들어진 것이다. 박테리아가 뭉쳐 만들어진 돌 모양의 화석, 즉 ‘스트로마톨라이트’ 중 가장 오래된 것은 35억 년 전의 역사를 복기하듯 호주의 한해변에 남아 있다. 우리가 지금 숨을 쉬며 살아갈 수 있는 건 우연의 우연이 낳은 박테리아 군락 덕분이 아닐까. 여러 가설을 종합해서 적었으나 최초의 생명체에 대한 답은 앞서 말했듯 어떤 과학자도 완벽하게 증명해내지 못했다. 현존하는 모든 생물의 모체가 된 원시 생명체는 육지의 작은 연못에서 태어났을 거라고 말했던 찰스 다윈(정식 저서에서 한 이야기는 아니다. 1871년 2월 1일, 그의 가까운 친구인 자연학자 조셉 달튼 후커에게 쓴 편지에서 이렇게 적었다고 한다)부터, 물질이 화학변화를 거듭해 막으로 둘러싸인 유기물 복합체 코아세르베이트를 거쳐 생명이 되었다고 주장했던 러시아 과학자 알렉산드로 오파린, 플라스크에 고대 원시지구의 대기 물질을 채우고 번개를 발생시켜 유기물이 합성되는 걸 증명해냈던 닐 밀러(밀러가 가정한 대기 조건은 수증기, 메탄, 암모니아, 수소가 풍부한 환경이었는데 지구의 극초기 환경은 이와 달랐을 가능성이 있다고 제기되며 아직 논란이 남아 있는 상황이다)까지, 최초의 생명체를 밝히기 위한 과학자들의 노력은 분분했다. 현대에 와서는 바다 깊은 곳에서 단백질, 철, 납 등의 화학물질을 분출하고 있는 ‘해저열수분출구’에 주목하는 과학자들도 있다. 태양빛이 들어오지 않는 암흑 같은 이곳에서 여전히 생명체가 발견되고 있다는 이유에서다. 거대 행성과의 충돌, 외계에서 타고 들어온 단세포 물질들, 그 세포가 열과 만나 반응해 만들어진 유기물질과 그 노폐물인 산소, 그리고 그로부터 뻗어나온 지구의 수없이 많은 생명들. 과학이라기엔 너무나 ‘영화’ 같은 이야기지만, 지구가 탄생한 45억 년 전과 최초의 생명체가 탄생했다고 추정되는 35억 년 사이에는 9억~10억 년이라는 상상하기 힘들게 긴 시간이 자리 잡고 있다는 점에서 충분히 가능한 일이 아닐까. 운석에 있는 작은 물이 모여 바다가 되기까지 걸린 시간이 수천만 년이라는 점을 생각해봤을 때 ‘작은 우연’이 생기고도 남을 시간이긴 하다. 그 오랜 시간 속에서 우리가 모르는 어떤 존재는 스스로 복제하고 분열하게 되었을 수 있지 않을까? 그렇게 우연에 우연을 거듭하며 엄청난 확률을 뚫고 탄생한 것이 바로 ‘최초의 생명체’이고 말이다. 인간의 탄생엔 뭔가 특별한 게 있지 않을까? 과학이 주는 대답은 실망스럽다. 2005년 미국의 연구진은 사람과 침팬지의 DNA를 분석한 결과 99% 이상이 동일하다는 연구 결과를 내놨다. 침팬지뿐만이 아니다. 더운 여름철만 되면 20층이 넘는 우리 집까지 어떻게 올라왔는지 모를 초파리들과 우리의 유전자는 60%가 일치한다. 말은 못하지만 눈빛과 행동으로 나와 모든 걸 교감하는 우리집 강아지 미남이도 인간인 나와 DNA가 85%가량 일치한단다. 삶이란 무엇일까? 우리는 어디에서 왔을까? 수십만 가지의 화학물질이 얽히고설킨 세포들의 집합체인 우리의 몸. ATGC라는 네 가지 염기서열로 정보를 남기는 DNA가 우리를 살아 있다고 규정짓는 단서라면 결국 우리가 하는 고민과 생각은 그리 특별한 게 아닐지 모른다. 우리의 생각 역시도 에너지를 공급받은 뇌 속에서 일어나는 단순한 화학반응이라는 말도 있으니 말이다. 이와 같이 생각하다 보면 ‘나는 생각한다, 그러므로 나는 존재한다.’라고 인간의 존엄성을 이야기했던 데카르트의 말이 무색해지기도 한다. 과학적 관점에서는 세포라는 집과 이 집의 설계도인 DNA, 부분 설계도인 RNA, 단백질이라는 일꾼인 동시에 재료만 있다면 모든 생명체는 평등하기 때문이다. 우리는 인간 종(種)과 다른 생명체들을 경계 짓는 것이 무수히 많다고 생각하지만 과학은 우리 모두가 거의 비슷한 유전자를 가진, 최초의 생명체로부터 뻗어 나온 삶의 동반자들이라는 결론을 내주고 있다. 그래서 최초의 생명체가 대체 어떻게 탄생한 거냐고? 답은 없다. 과학자들도 내리지 못한 결론이다. 석학들도 ‘생명의 기원’을 말하는 것을 꺼린다. 아직 그 무엇도 완벽하지 않기 때문이다. 그러나 생명의 탄생이 우연이었든 우연을 가정한 필연이었든 35억 년 전 최초의 생명체를 찾아 올라가는 그 여정은 바쁜 일상 속에서라도 한 번쯤은 걸어볼 만하다. 더없이 특별하게만 여겨지던 우리의 삶을, 그래서 더 치열하고 복잡한 우리의 일상을 조금은 뒤로 밀어두고, 한 걸음 떨어져 나를, 인간 존재의 근원을 순수하게 탐구하고 돌아보게 하니까. 알 수 없는 자연이 선사하는 경외감이 우리를 좀 더 겸손하게 만드니까 말이다. 우리 몸의 세포 수는 수십 조에 달한다. 그리고 이 많은 양의 세포 각각은 마치 털갈이를 하듯 매일 태어나고 죽는다. 죽음은 언제나 슬픈 것이지만 세포들의 죽음은 다르다. 이들의 죽음은 생존을 위한 ‘프로그래밍’에 가깝기 때문이다. 평균 수명이 3일인 혈액세포, 일주일을 사는 내장 속의 세포들을 포함해 약 3,300억 개의 세포가 매일 태어나고 죽으며 우리 세포 세계의 룰을 지키고 있다. 우리 몸 전체 세포의 1%가 하루 동안 그렇게 죽고 새로 태어난다. 지금 이 순간에도.세포는 분열을 통해 탄생한다. 한 개의 작은 수정란에서 시작한 내가 지금의 덩치(?)를 갖게 된 것도, 이렇게 생명을 유지하고 있는 것도 다 치열한 세포분열 덕분이다. 중요한 건 세포가 분열될 때마다 세포 속 ‘유전물질’인 DNA도 매번 함께 복제된다는 점이다. DNA는 세포 안의 핵, 핵 안의 염색체에 A, T, G, C라는 네 가지 염기로 구성되어 있다. 육안으로는 보이지 않는 세포 저 깊은 곳에 우리 몸의 설명서가 이중나선 구조로 암호화되어 서로 얽혀 저장되어 있는 것이다. 수많은 세포가 태어나도 큰 사고 없이 내가 나로 유지되는 건 우리 몸의 바로 이 완벽한 복제 시스템 덕분이다. DNA가 어떻게 복제되는지를 ‘센트럴 도그마(Ce­nt­ra­l Do­gm­a, 분자생물학의 기본 원리)’라는 일반 원리를 통해 처음으로 정립한 사람은 DNA의 나선형 구조를 밝히기도 한 영국의 분자생물학자 프란시스 크릭이었다. 1956년 처음 센트럴 도그마를 생각해낸 그는 우리의 유전 정보는 DNA에서 RNA로, 그리고 다시 단백질로 흐른다고 주장했다. 강이 역류할 수 없듯, 이 반대는 있을 수 없다고 봤다(RNA를 유전물질로 갖는 ‘레트로 바이러스’는 RNA에서 DNA를 만들어내는 역전사효소를 가지고 있다는 것이 밝혀지는 등 예외가 있음이 이후에 밝혀졌다). 핵심은 ‘복제’와 ‘전사’ 그리고 ‘번역’이었다. 지금부터 조금 복잡할 수 있는데 도무지 이해하기 어렵다면 ‘아 DNA가 이렇게나 정교하게 복제되는구나.’ 정도로만 이해하고 넘어가도 좋다. 복제(DNA → DNA) 첫 번째 관문은 ‘복제(Replication)’다. DNA는 스스로 복제할 줄 안다. 우리는 이 복제의 과정을 살펴보면서 우리 몸속의 정말 미세한 부분조차도 아주 정교하게 돌아간다는 걸 여실히 느껴볼 수 있다. 먼저 우리가 외투의 지퍼를 열었다고 생각해보자. 이때 지퍼가 열린 채 그대로 있는 게 아니라 반쪽짜리가 된 지퍼 양쪽에 새로운 톱니바퀴들이 날아와 지퍼가 두 개 달린 기형적인 옷을 만든다고 상상해보는 것이다. 옷의 지퍼는 사람의 손이 잡고 열지만 뉴클레오타이드(DNA, RNA와 같은 핵산을 구성하는 단위체 분자)가 연결되어 있는 DNA 지퍼는 헬리케이스라는 효소가 연다. 지퍼가 열리기 시작하면 쭉 나열되어 있는 짝을 잃은 A, T, G, C 각각의 염기에 프라이머라는 신호가 먼저 ‘이정표’를 만들기 위해 붙는다. ‘여기서부터 염기들을 붙이면 된다’고 시범을 보이는 것이다. 또 염기들은 아무하고나 붙지도 않는다. A는 T, G는 C하고만 결합한다. 프라이머를 감지한 DNA 중합효소들은 반쪽짜리 가닥들에 딱 맞는 DNA 염기들, 그러니까 톱니바퀴 조각들을 붙여대기 시작한다. 이때 선도가닥과 지연가닥으로 나뉘어 조각이 붙는 방식은 알아두면 좋지만 여러분의 머릿속이 너무나 복잡해질 테니 여기서는 생략하도록 하자. 어쨌든 톱니바퀴 조각들이 붙는 게 끝나면 프라이머는 떨어져나가고, ‘리가아제’라는 DNA 연결효소의 도움으로 DNA 중합효소가 빈자리를 메꾼다. 하나의 DNA가 둘이 되는 순간이다. 앞서 말했듯 굉장히 복잡하고 절묘한 과정이다. 여기서 우리가 꼭 기억해야 할 점은 하나의 세포 속에 DNA가 자그마치 30억 개의 염기쌍으로 존재한다는 것이다. 세상에. 염기가 1초에 1개만 붙는다고 가정해도 다 붙는 데 30억 초가 걸린다. 30억 초는 3만 4,722일, 1,157개월, 즉 96년이다. 실제로 는 이보다 훨씬 빠르게 진행되겠지만, 우리가 느끼지도 못하는 사이 이런 식으로 하루에 3,300억 개의 세포 속 DNA들이 무수히 빠르게 복제되고 있다니. 과연 엄청나지 않은가. 전사(DNA → RNA) 우리 몸에서 단백질이 필요해지면 ‘전사(Tra­nsc­ript­ion)’ 단계가 시작된다. 말 그대로 ‘받아쓰는’ 단계다. DNA는 단백질을 만드는 설명서를 들고 있다. 그런데 이것이 워낙 귀한 설명서이다 보니 스스로 움직이다 손상되기라도 하면 위험한 것이다. 그리하여 DNA는 직접 핵 밖으로 나가지 않는다. 대신 mRNA(me­ss­eng­er R­NA)라 불리는 ‘메신저’를 만들어 자신의 유전 정보 일부분을 베껴가도록 한다. 이때도 위에서 살펴본 복제 과정과 비슷하게 이중나선이 양쪽으로 풀리면서 틈이 열린다. 그 사이 mRNA가 한쪽 가닥을 재빨리 스캔해 유전 정보를 받아 적는다. 번역(RNA → 단백질) ‘번역(Tra­nsla­ti­on)’은 mRNA가 핵 밖으로 이동해 단백질 제조공장 ‘리보솜’ 안에 자리를 잡으면서 시작된다. 설명서를 복사해왔으니 이제 설명서대로 단백질을 만들 차례다. 리보솜에 mRNA가 도착하는 동안 tRNA(tr­an­sfe­r RNA)가 설명서대로 단백질을 만들 재료인 아미노산을 운반해온다. tRNA는 위쪽으로는 아미노산과 결합되어 있고 밑은 mRNA의 결합 단위인 ‘코돈’과 붙기 위한 ‘안티코돈’으로 이뤄져 있다. 딱 맞아떨어지는 톱니바퀴처럼 코돈과 안티코돈이 완벽하게 결합되고 나면 tRNA 위에 실려 있던 아미노산도 DNA 설명서에 따라 각각의 위치로 배열된다. 이렇게 우리의 손발톱, 머리카락, 호르몬 등을 구성하는 근간인 단백질이 완성되는 것이다. 간단해 보이지만 하나의 세포에 많게는 100만 개까지의 리보솜이 들어 있다고 하니 놀라울 따름이다. 결국 세포보다 작은 DNA는 오늘도 우리를 우리답게 만들고 있다. 내가, 그리고 여러분이 살아가는 모든 과정은 우리 몸속 모든 곳에서 엄청난 활약을 하고 있는 이러한 DNA가 일한 결과다. 새삼 ‘나’라는 존재가 위대하게 느껴지지 않는가? 삶이 무료한가? 그렇다면 우리 몸에 대한 예의가 아니다. 지금이 순간에도 세포는 분열하고 있고 동시에 DNA는 복제되고 있다. 이렇게 만들어진 세포 속 DNA는 단백질 만들기에 한창이다. 우리가 살아 있다는 건 곧 끝없는 DNA의 복제와 끝없는 세포 분열의 과정이 반복되고 있다는 뜻이다. 지금 이 순간에도 우리의 DNA 공장은 미칠 듯이 빠른 속도로 돌아가고 있다. 삶을 마음껏 즐기자. 무료하거나 슬플 틈이 없다. 세포분열의 과정이 계속되는 한 우리 역시 그 값비싼 몸을 활용해 즐겁고 행복하게 현재를 살아내야 할 의무가 있다. 좋아하는 상대를 본 순간 심장이 뜀에도 불구하고 애써 그 마음을 부정하고 싶을 때, 우리는 종종 심장에 대고 ‘멈춰라 심장아!’라고 외친다. 그러나 사랑은 사실 심장이 시키지 않는다. ‘뇌’가 시킨다. 미국 럿거스 대학교 헬렌 박사 연구팀은 사랑은 욕망, 끌림, 애착의 세 단계로 나눌 수 있다면서 이 모든 게 뇌에서 분비되는 호르몬의 작용이라고 했다. 욕망의 단계에서는 뇌의 시상하부가 테스토스테론과 에스트로겐 같은 성 호르몬 생성을 자극한다. 아마도 생식과 번식을 위한 인간의 동물적 감각 때문일 것이다. 끌림의 단계는 좀 더 복잡하다. 도파민이 우리를 흥분시키고, 노로에피네프린이 우리를 사랑에 빠진 영화 속 주인공으로 만든다. 이때 우리의 마음을 차분하게 해주는 호르몬인 세로토닌은 되레 강박장애 환자들과 비슷한 수준까지 그 분비량이 줄어든다. 막 사랑에 빠진 우리가 상대는 날 어떻게 생각할까 노심초사하며 하루 종일 그 상대만 생각하게 되는 이유다. 지금으로부터 60여 년 전, 미국의 심리학자 제임스 올즈와 신경생리학자 피터 밀너는 실험을 통해 쥐들이 자신들의 뇌 ‘측좌핵’ 부분에 이식된 전극을 스스로 자극한다는 걸 발견했다. 쥐가 있는 공간에 레버를 설치해 그 레버를 누를 때마다 뇌에 전극이 가도록 실험했더니 쥐들이 밥과 물을 먹는 것도 잊은채 레버를 눌러댔던 것이다. 심지어 시간당 2천 번까지 레버를 누르는 쥐도 있었다고 한다. 사람도 사랑에 빠지면 이와 같이 ‘도파민 공장’인 복측피개영역과 측좌핵 부분이 자극되어 뇌에서 도파민이 퍼져 나간다고 하니, 이쯤 되면 ‘과연 사랑이 인간만의 숭고한 감정일까?’라는 의문이 든다. 물론 마지막 애착 단계가 되면 옥시토신의 분비가 늘어나며 흥분과 각성보다는 유대와 사랑의 감정이 깊어진다고는 하지만, 어쨌든 이 또한 결국 뇌에서 분비되는 호르몬의 역할이다. 그렇다면 우리의 지고지순한 사랑은 그저 ‘호르몬’의 자극에 불과했단 말인가. 우리의 사랑을 차별화해주는 건 ‘신피질’이다. 신피질은 인간의 뇌에서 가장 늦게 발달된 인간만의 영역이다. 잠시 우리의 뇌를 겉부분이 초콜릿으로 코팅된 바닐라 맛 막대 아이스크림이라고 상상해보자. 아이스크림의 바깥을 둘러싸고 있는 초코가 ‘신피질’이라면 그 안의 달콤한 바닐라 아이스크림은 감정을 느끼는 포유류의 뇌 ‘변연계’다. 대부분의 아이스크림이다 갖고 있는 아이스크림의 막대는 원시 뇌로 불리는 ‘뇌간’이다. 여기서 신피질은 인간과 동물을 차별화해주는 영역이다. 고차원적 지각과 이성은 신피질의 몫이다. 인간이 무작정 호르몬만을 앞세운 본능적 영역의 사랑에만 몰두하지 않는 이유다. 물론 인간은 이 ‘이성’의 힘으로만 사랑하지도 못한다. 인간은 ‘감정’과 ‘이성’을 한 배에 태워 사랑의 감정을 만들어낸다. 사랑에 빠질 때 분비되는 호르몬은 누구나가 비슷하고 사랑이란 누구나 하는 흔하디 흔한 것이라 해도 우리 각자의 사랑이 제각각 특별하고 경이로울 수 있는 이유가 여기에 있다. ‘제 눈에 안경’이라는 말은 사랑을 폄하하기 위한 말로 흔히 쓰이지만, 동시에 사랑의 특별한 이중성을 잘 드러내주는 말이 아닐까. 인간이 사랑을 갈망하는 건 단지 쾌락을 채우기 위함은 아닐 것이다. 내 곁에 나만을 사랑해주는 그 존재 자체가 우리에겐 큰 행복이다. 사랑이란 감정은 정말 우리에게 유익할까? 답을 내리기 위해 잠시 우리 몸속으로 들어가보자. 앞에서 살펴본 것처럼 우리의 몸속에서는 지금 이 순간에도 세포가 분열에 분열을 거듭하며 ‘열일’하고 있다. 세포 속 염색체 끝에는 ‘텔로미어’라는 게 붙어 있다. 이건 염색체에게는 마치 구두굽 같은 존재다. 염색체 끝에 붙어 염색체를 보호하는 역할을 하기 때문이다(참고로 뒤에서 이야기할 분자생물학자 엘리자베스 블랙번은 이걸 신발끈 끝에 붙어 있는 플라스틱 캡으로 표현했다). 오래 걸으면 닳아 없어지는 구두굽처럼 텔로미어 역시 세포분열이 계속될수록 닳는다(극단적으로 이게 모두 닳아 없어지면 세포는 죽는다). 구두굽은 닳으면 구둣방에 가서 새로 갈면 되지만 텔로미어는 갈아 끼울 수가 없다. 인간이 나이가 든다는 걸 좀 더 과학적으로 이야기해보면 ‘텔로미어가 점점 닳는 과정’이라고 말해도 될 것이다. 텔로미어는 도대체 어떤 존재일까. 평생 텔로미어를 연구했던 오스트레일리아 출신의 분자생물학자 엘리자베스 블랙번은 2만 개에 달하는 텔로미어를 가진 채 연못 속에서 살아가는 단세포 생물 ‘테트라히메나’를 연구했다. 그녀는 곧 테트라히메나가 늙지도, 죽지도 않는다는 걸 알아냈다. 테트라히메나의 텔로미어가 절대 줄어들지 않고 때로는 길어지기까지 한다는 사실도. 그 비결은 ‘텔로머레이즈(염색체의 양쪽 끝에 말단소립을 부착해 염색체를 보호하는 역할을 하는 효소)’였다. 테트라히메나의 텔로미어에서 텔로머레이즈를 제거했더니 절대 줄어들지 않았던 테트라히메나의 텔로미어가 짧아진 것이다. 2009년 결국 그녀는 염색체가 어떻게 텔로미어와 텔로머레이즈에 의해 보호되는지 발견한 공로로 노벨 생리의학상을 받았다. 사랑 이야기를 하다 갑자기 텔로미어 이야기를 하는 건 ‘사랑’과 같은 우리를 행복하게 하는 감정들이 텔로미어를 지켜줄 수 있기 때문이다. 블랙번은 건강심리학자 엘리사 에펠과 공동 연구를 통해 스트레스를 받는 사람의 텔로미어가 더 빨리 짧아진다는 것도 밝혀냈다. 오래오래 건강하게 살고 싶다면 매 순간 사랑하고, 행복해야 하는 이유다. 억지로라도 말이다. “텔로머레이즈가 노화를 막는다는 걸 발견했다는데, 그럼 그걸 더 체취해서 원하는 사람에게 주입하면 되지 않느냐.”고 반문할지도 모르겠다. 하지만 뭐든지 인위적인 것에는 부작용이 있기 마련이다. 텔로머레이즈를 더 주입하면 세포를 덜 늙게 할 수야 있겠지만 악성세포까지 증식이 가능하게 하는 부작용을 감내해야 한다. 실제로 암세포의 텔로머레이즈는 과다 발현한다는 것도 이미 증명된 사실이다. 텔로머레이즈의 영향력을 특정할 수 있다면 얘기가 달라지겠지만 아직까지 텔로머레이즈 주입(?)의 길은 요원해 보인다. 이제 사랑이 유익한 걸 알았으니 매 순간 기뻐하고 사랑하는 일만 남았다. 하지만 말이야 쉽지 도대체 내 짝은 어딜 가야 만날 수 있냐고 되물을지 모른다. 사랑의 대상이 어디 사람뿐인가. 친구, 가족, 반려동물, 연예인, 하다못해 돌멩이 하나라도 내가 아끼고 소중히 대하면 그것이 사랑이다. 비록 사랑과 텔로미어를 엮기 위해 이 글을 쓰는 동안 내 텔로미어는 좀 짧아졌겠지만, 여러분이 이 글을 통해 사랑을 더 열망하게 되었다면 내 텔로미어쯤이야 희생할 수 있다. 그러니 늦지 않게 시작해보자. 건강의 비밀, 사랑을! 어렸을 때 키가 더 크고 싶은 마음에 운동장에 나가 선물로 받은 농구공을 들고 골 넣는 연습을 하곤 했다. 지금이야 내 모습에 만족하고 살지만 사춘기 땐 아담한 키가 늘 콤플렉스였다. 키 크는 수술이 있다면 당장 해야겠다며 부모님께 투정을 부려보기도 했다. 훗날 내 DNA를 바꾸지 않는 한, 그러니까 다시 태어나지 않는 한 내 키를 인위적으로 늘리기에는 아주 큰 무리가 따른다는 걸 깨닫고 한동안 참 속상했다. 앞서 DNA가 무엇이고 어떻게 복제되는지, DNA의 목적은 무엇인지를 설명했다. 이제 이 대목에서 DNA가 처음 발견되었을 때부터 현재의 유전공학으로 발전하기까지 과학자들이 얼마나 숱하게 노력해왔는지를 꼭 짚고 넘어가야겠다. 내키가 현실에서 더 크긴 글렀지만 적어도 자식에게는 유전되지 않을 ‘가능성’이 열렸다는 놀라운 이야기를 전개하기 위해서라도 말이다. 피나 정자 속에 있을 거라고 생각했던 DNA가 세상에 좀 더 과학적으로 모습을 드러낸 건 ‘멘델’ 때였다. 오스트리아의 유전학자 그레고어 멘델은 1865년 그의 논문에서 “유전은 일정한 법칙을 따르고 세포에서 만난 요소들의 물리적 구성과 배열에 기초한다.”고 썼다. 유전자의 존재를 직감한 것이다. 1900년대 초 미국의 유전학자 토마스 모건은 멘델의 이론을 ‘초파리’로 재현했다. 모건은 ‘초파리방’이라 불리던 연구실에서 초파리들과 수년간 동고동락하며 돌변변이를 연구한 끝에 ‘염색체에서 뭔가 일이 일어나고 있구나.’를 깨닫고 유전자 전달에서의 염색체의 기능을 밝혀내 노벨상을 받았다. 그 후 DNA가 세상에 당당히 어깨를 펴고 등장한 때는 1953년이었다. 영국에서 연구 중이던 두 젊은 생물학자 제임스 왓슨과 프랜시스 크릭이 DNA 이중나선 구조의 X선 사진을 과학 학술지 《네이처》에 발표해버린 것이다. 사실 이 사진은 영국의 화학자 로잘린드 프랭클린이 찍은 사진이었다. 다만 실험 없이 DNA 구조를 상상하고 이를 모형으로 조립해보며 DNA를 연구하던 왓슨과 크릭이 프랭클린의 DNA X선 사진을 보고 연구의 결정적 단서를 얻었던 것이다. 이들은 그 연구 공로를 인정받아 노벨상을 수상한다. 학교에 다닐 때 ‘인간게놈 프로젝트’라는 말이 언론에 대대적으로 보도되었던 게 기억난다. 생명체의 모든 유전 정보를 가진 게놈을 해독해 유전자 지도를 작성하고, 유전자 배열을 분석하는 연구 작업이었다. 내 키는 도대체 어느 유전자 때문에 더 크지 못했을까? 몇 명만 뽑아서 DNA에 쓰여 있는 유전자를 분석한다는데 나도 저기에 끼고 싶다는 생각을 했던 것 같다. 인간 유전자의 지도를 밝히자는 게놈 프로젝트는 늘 더 나은 걸 원해왔던 인간에게는 당연한 수순이었다. 특히 유전자라는 존재가 세상에 드러난 이후 헌팅턴병 등 몇몇 유전병을 일으키는 유전자까지도 확인된 상황이었으니 말이다. 어디 있는지 몰랐던 우리 몸의 설계도를 찾아냈으니 이제 거기에 뭐라고 쓰여 있는지 읽어야 하는 숙제가 남아 있었던 것이다. 이 유전자라는 걸 진짜 유창하게 읽어낼 수 있다면 부모에게 서 자식으로 유전되는 병, 전염병 같은 치명적인 병의 원인도 밝혀낼 수 있을지 몰랐다. 전 인류의 관심 속에 인간 유전자의 지도를 쓰자는 게놈 프로젝트는 성공적으로 끝났다. 왓슨과 크릭이 DNA의 모양을 밝힌 지 50년 만이었다. 인간 유전자 배열의 99%가 99.99%의 정확도로 확인되었다. 그러나 유창하게 읽을 수 있어도 무슨 말인지 해석이 안 되면 말짱 도루묵이 아닌가. 막상 읽고 보니 무슨 말인지 모르는 부분이 너무 많았다. 10만 개로 추정되곤 했던 단백질로 발현 가능한 인간 유전자의 수가 2만 개 정도로 예측보다 적었다는 것, 약 200개의 유전자가 박테리아 유전자와 매우 비슷한 인자를 갖고 있다는 것 등의 흥미로운 사실들이 밝혀졌지만 말이다. 어쨌거나 성공적으로 유전자 읽기에 성공한 과학자들은 유전자 해석에 골몰하는 동시에 유전자 쓰기에도 도전하기 시작했다. 이게 바로 ‘유전자 가위’다. 말 그대로 이상한 부분을 잘라낸 뒤 다시 붙이는 것에 도전한 것이다. 유전자 가위 기술은 우리 몸속에서 문제가 되는 유전자를 제거하거나 정상적인 기능을 하도록 유전자를 편집, 혹은 삽입하는 기술이다. A4용지 위에 틀리게 쓴 부분을 가위로 자른 뒤 티 안 나게 다시 붙이는 방법이라고 생각하면 이해가 쉬울 것이다. 그런 방법이 있다면 얼마나 대단하게 느껴질까. 2000년대에 처음 1세대가 등장한 이후 점점 진화한 유전자 가위는 현재 4세대까지 등장한 상태다. 이러한 발전의 과정 중 3세대 유전자 가위는 힌트를 박테리아에서 얻었다. 박테리아는 바이러스에 감염되면 바이러스 DNA의 일부 조각을 유전체 속에 저장해놓는다. 이게 크리스퍼(CRISPR) 시스템이다. 이후 외부에서 같은 DNA가 재침입하면 박테리아는 CAS9이라는 단백질이 발현되어 외부 DNA를 ‘절단’해서 제거한다. 즉 3세대 유전자 가위는 세균이 바이러스의 침입으로부터 자신을 방어하기 위해 만들어 낸 자연 면역 시스템을 인간에게 적용한 것이었다. 2020년 노벨 생리의학상이 바로 이 3세대 유전자 가위를 개발한 과학자들에게 돌아갔다. 1950년 DNA의 이중나선 구조를 처음 본 인간이 유전자를 마음대로 조작할 수 있는 기술을 손에 넣을 때까지 걸린 시간은 단 60여 년이었다. 이어서 3세대 유전자 가위가 DNA 이중가닥을 모두 절단하고 나서 세포를 붙였다면, 최근에 나온 4세대 유전자 가위 ‘프라임 에디팅’은 DNA 단일가닥을 절단해 원하는 염기서열을 DNA에 직접 삽입한다. 이 방법으로는 현존하는 유전 질환의 거의 90%까지 치료가 가능하다고 한다. 그러나 2015년, 문제가 터졌다. 중국의 과학자 허젠쿠이가 에이즈에 걸린 아버지와 정상인 어머니 사이에 태어난 두 쌍둥이 ‘배아’를 대상으로 에이즈 유발 유전자를 잘라내는 시술을 한 것이다. 배아 단계에서부터 유전자가 조작되어 아이가 태어난 초유의 사건이었다. 기술의 질주에 스스로 놀란 과학자들은 아무리 연구용이라 하더라도 절대 ‘생식세포’나 ‘초기배아’에는 이 기술을 사용하지 말자고 스스로 브레이크를 걸었다. 미국 국립보건원도 인간 배아 대상 유전체 편집 연구는 ‘선을 넘은 것’이라면서 연구비를 지원하지 않겠다고 발표했다. 결국 중국 과학자 허젠쿠이는 학계의 엄청난 비난을 받은 데 이어 징역형을 살게 되었다. 허젠쿠이가 연 판도라의 상자는 쉽게 닫힐 수 있을까. 유전자 가위를 통해 인간은 코로나19 같은 전염병을 없애거나 불치병 치료, 심지어 병에 걸리지 않는 닭, 조류, 소 등을 만들어낼 수 있다. 이미 현재 가장 주목받고 있는 유전자 가위 크리스퍼로는 병충해에 시달리지 않는 상추 같은 것을 만들어 내고 있다. 이러한 신기술이 어찌할 수 없는 안타까운 질병들을 치료해주거나 우리의 삶을 조금 더 편리하게 이끌어준다면 감사할 일일지 모른다. 그러나 뻔한 얘기지만 좋은 게 있으면 안 좋은 점도 있다. 일단 신기술이라 어떤 부작용이 올지 아무도 모르고, 설사 이것이 완벽한 기술이라 해도 사회적으로 극단적인 양극화를 낳을 수도 있다. 먼 훗날에는 ‘너 어느 집 사니?’ ‘아빠 직업이 뭐니?’가 아닌, ‘넌 유전자 시술을 했니?’라는 질문이 우리 사회의 한구석에 자리 잡을지 모른다. 삶의 신비는 내가 내 모습을 결정지을 수 없다는 데 있다. 태어나 보니 ‘나’인 건 어쩌면 인간의 숙명이다. 머리 색깔, 길이, 입는 옷 등은 내가 정할 수 있어도 ‘나’라는 사람 자체는 바꿀 수 없다. 우리를 낳은 부모님조차도 우리의 모습을 결정지을 수 없다. 그냥 낳아 보니 그렇게 생긴 것이다. 작은 키가 불만일 수는 있겠지만 ‘나’라는 존재를 내가 결정지을 수 없다는 건 우리의 존재를 더 경이롭고 신성하게 만든다. 다시 태어난다면 키가 더 크고 싶어. 똑똑해지고 싶어. 더 건강하고 싶어. 장난처럼 던지던 우리의 농담들이 어쩌면 현실이 될 수 있는 시대가 왔다. 신이 있다면 유전자를 자르고 이어 붙일 수 있는 유전자 가위는 ‘신’에 도전하는 기술일까? 신의 영역에 도전하는 인류는 과연 행복할까? 이집트 속담에 이런 말이 있다. “아름다운 것은 절대 완벽하지 않다.” 인간은, 우리 모두는 완벽하지 않다. 완벽하지 않다고 아름답지 않은 건 아니다. 나답게 사는 게 가장 행복하고 아름다운 일이다. 유전자 가위 기술을 손에 쥔 인간이 그 평범한 행복을 언제까지나 지킬 수 있기를 바란다. 어쩌면 운명이었을지 모른다. 22살 어린 소년이 영국 군함에 오른 건 말이다. 위대한 발견은 늘 사소한 우연에서 시작하지만 우연을 필연으로 만드는 건 또 다른 이야기다. 우연과 필연의 절묘한 조화가 빚어낸 무언가를 종종 우리는 ‘운명’이라 하는 듯하다. 19세기, 그 운명의 주인공은 찰스 다윈이었다. 의사도 싫고 성직자도 싫었던 그가 택한 곳은 해양 탐사선 비글호였다. 1831년 배에 탄 그는 1836년까지 뱃사람으로 세계를 돌았다. 그가 갈라파고스에 닿을 수 있었던 것도 그 때문이었다. 갈라파고스 제도는 남아메리카 해안에서 1천km 떨어진 태평양에 있는 에콰도르령 제도다. 19개 섬들의 군락으로 이루어져 있다. 이 섬들은 각각 화산 폭발로 생겨났는데, 각 섬마다 제각기 다른 종의 생물들이 살고 있다는 특징이 있었다. 예를 들면 갈라파고스 제도의 지빠귀앵무새 3종은 섬에서 섬으로 자유롭게 날아다닐 수 있음에도 불구하고 서로 다른 섬에서 각기 다른 종으로 살고 있다. 다윈은 이곳에서 13종의 핀치새도 만났다. 곤충식을 하는 핀치는 부리가 날카롭고, 초식성인 큰선인장핀치 같은 종은 부리가 뭉툭했다. 그러니까 언젠가 아메리카 대륙에서 우연히 갈라파고스로 날아왔을 핀치들은 각자의 섬에서 각자의 먹잇감에 따라 각자의 자리를 지키며, 하나의 종에서 여러 개의 다양한 종으로 쪼개지며 진화한 것이다. 그는 이 사실을 진화가 아닌, ‘독립적 창조’라는 당대의 보통의 시각으로는 설명할 수 없다고 생각했다.빅토리아 시대 영국은 보수 그 자체였다. 인간은 신이 창조한 특별한 존재라는 종교적 믿음이 사회를 움직이던 때였다. 어디 영국뿐이었을까. 로마 교황청이 다윈의 ‘진화론’을 ‘가설 이상의 사실’로 인정한 것이 1986년이니, 한 세기나 뒤처졌던 당시의 분위기는 짐작 가능하다. 다윈이 『종의 기원』을 펴낸 해는 그가 배에서 내린 지 23년이 지난 1859년이었다. 그는 자신의 책이 출판된다면 얼마나 큰 반향을 일으킬지 미리 알고 있었다. 그는 실제로 『종의 기원』에 이렇게 적었다. 1837년 본국에 돌아왔을 때 아마 이 문제에 조금이라도 관계가 있는 모든 사실을 꾸준히 모으고 또 고찰한다면 이 문제에 관하여 어떤 무엇이 이루어질 수 있으리라는 생각이 내 머리에 떠올랐다. 나는 1844년 결론의 개요를 만들었는데 당시 이 결론을 나는 확실한 것이라고 생각했던 것이다. 그 후부터 지금까지 계속해서 이 문제를 추구해왔다. 내가 이와 같이 사적인 일을 말하는 것은 내가 결론에 도달하기 위해 성급히 굴지 않았다는 것을 이 사실들이 나타내 주기를 바라기 때문인 것이므로 양해해달라. 나의 연구는 1859년 거의 다 끝났다. 그가 20년이라는 시간을 강조해야만 했던 또 다른 이유가 있었다. 사실 ‘자연선택에 의한 진화’라는 개념을 가장 먼저 논문으로 작성한 사람은 영국의 박물학자 월리스였다. 월리스는 말레이 제도에서 8년간 포유류부터 딱정벌레류까지 12만 5,660점의 동물 표본을 채집했고, 1862년 확신을 가지고 영국으로 돌아왔던 인물이다. 그는 종의 기원에 얽힌 수수께끼를 풀자마자 자신의 논문을 다윈에게 보냈다. 망설이고 있던 다윈은 월리스의 편지를 받자마자 자신이 쓴 에세이의 요약본과 월리스의 논문을 1858년 학회에 발표한다. 그러고는 자신의 이름을 앞에 적었다. 이에 대해 월리스가 아무 말도 하지 않은 걸 보면 월리스와 다윈은 사이가 좋았던 듯싶다. 월리스의 책 『말레이 제도』 앞에는 ‘이 책을 다윈에게 헌정한다.’라는 말도 적혀 있다. 사실 다윈의 진화론에 힌트를 준 건 갈라파고스뿐만이 아니었다. 그는 맬서스의 『인구론』에서도 영감을 얻었다. 맬서스는 익명으로 출판한 『인구론』을 통해 “인구는 기하급수적으로 늘 것이고, 지금처럼 인구가 늘어나면 식량을 아무리 증산해도 늘어나는 인구를 당해내지 못한다.”고 했다. 다윈은 ‘생존경쟁’이 인간만의 일이 아님에 주목했다. 풀 한 포기, 꽃 한 송이도 생존경쟁을 통해 살아남아야 한다는 것이었다. 그는 생물이 ‘변이’를 통해 생존 기회를 높이고, 나아가 유리한 변이는 보존되고 불리한 변이는 소멸되는 ‘자연선택’의 결과로 진화가 거듭되어왔다는 결론에 이르렀다. 자연을 관찰하고 『인구론』도 읽었지만 이에 만족하지 않고 그는 ‘집비둘기’도 연구했다. 사서 기르고, 누구에게 받아서 기르고, 심지어 박제된 걸 선물로 받기도 했다. ‘런던 비둘기 애호가 클럽’에도 가입했다. 그는 비둘기란 비둘기는 다 모았다. 같은 비둘기여도 품종들 사이의 차이는 매우 컸다. 그는 인간이 비둘기를 키우기 쉬운 쪽으로 혹은 도움이 되는 쪽으로 개량해온 ‘인위선택’의 힘에 이 변화의 답이 있다고 생각했다. 다시 자연으로 돌아와보자. 겨울에도 시들지 않는 겨우살이는 땅에 뿌리를 내리는 대신 참나무 같은 기주식물의 가지에 붙어산다. 겨우살이가 너무 많이 붙으면 나무는 죽는다. 그들은 나무들과 생존경쟁을 하는 셈이다. 겨우살이와의 생존경쟁에서 진 나무는 서서히 썩지만 곧 부생생물들과 곤충들의 서식지가 된다. 한편 겨우살이는 배고픈 새들에게 아주 좋은 먹잇감이 되기도 한다. 자연은 나약한 인간의 힘이 통하지 않는 곳이다."
        },

        {
            "idx" : 22,
            "cate" : "철학",
            "name" : "인간의 조건",
            "author" : "한승태",
            "image" : "22.jpg",
            "date" : "2013-01-03",
            "rating" : 4.2,
            "intro" : "‘안 해본 일이 없는’ 젊은 작가가 온몸으로 기록한 르포르타주! 꽃게잡이 배에서 돼지 농장까지, 대한민국 워킹 푸어 잔혹사『인간의 조건』.",
            "text" : "컨테이너는 가로세로 2.5미터, 6미터 크기였다. 입구는 알루미늄 섀시로 된 미닫이문이었는데 방풍 효과는 거의 없었다. 신발을 벗어두는 곳과 방의 경계에 두꺼운 커튼 두 개가 매달려 있었다. 이 커튼이 바람을 조금이나마 막아줬다. 방 안은 깜깜했다. 잠시 후, 백열등이 부르르 떨다 켜졌다. 남자 넷이 얼굴을 찌푸리며 나를 올려다보았다. 숙소 안에는 냉기가 가득했다. 바닥에는 담요가 두 겹씩 깔렸는데 남자들은 이불을 역시 두 겹씩 덮고 있었다. 구석에 낡은 가죽 소파가 있었지만 쿠션은 하나도 없고, 구겨진 옷들만 잔뜩 쌓여 있었다. 소파 맞은편에는 냉장고가 잠을 설치게 만들 정도로 웅 소리를 내며 서 있었다. 텔레비전은 하얀색 서랍장 위에 놓여 있었다. 옷걸이에는 비교적 말끔해 보이는 청바지와 양복 들이 걸려 있었다. 젖은 수건들과 벽지가 맞닿은 부분에 푸르스름한 곰팡이가 핀 게 보였다. 남자들이 몸을 일으켰다. 모두 얼굴이 짙은 캐러멜 빛이었다. 건강하게 잘 태운 수준을 넘어서 오랫동안 햇빛에 시달려온 얼굴들이었다. 남자들이 입을 열었다. “이름이 뭐야?” “고향이 어디야?” “몇 살이냐?” “너 깨끗하냐?” 이 질문은 나를 조금 당황하게 만들었다. “예?” “전과 있냐고!” 깨끗하다는 형용사를 전과 유무와 관련지어 질문 받은 건 그때가 처음이었다. 원래 내가 속해 있던 세상에서 ‘전과가 있다’는 말은 F학점을 받은 수업이 있다는 의미였다. 내가 얼마나 성실하게 공부했는지를 묻는 것 같지는 않았다. 자신은 없었지만 일단 “아니요”라고 대답했다. 심문을 주도한 것은 넷 중 가장 덩치가 큰 남자였다. 키는 그다지 커 보이지 않았지만 얼굴부터 팔, 다리, 가슴까지 살이 빵빵하게 올라 있었다. 입술 옆에는 베인 상처가 깊게 남아 있었다. 그는 미쉐린 타이어의 마스코트가 지명수배자로 분장한 모습 같았다. 나에 대한 관심이 금세 시들해지려는 찰나, 그가 전혀 예상 못한 질문을 던졌다. “근데 너 배는 왜 타려는 거냐?” 어떤 말도 떠오르지 않았다. 가장 그럴듯한 대답은 돈 때문이겠지만 분명 다른 무언가를 기대하는 것 같았다. 나중에 알게 됐지만 새로 도착한 선원은 누구나 이런 질문을 받는다. 이건 사회에서 사용되는 것과는 성격이 조금 다르다. 누군가 면접 시험장에서 비슷한 질문을 던진다면 그건 특정 행위에 대해 묻는 것일 확률이 높다. 이때 상대가 궁금해하는 건 작업의 어떤 점이 당신을 사로잡았냐 하는 거다. 제빵사라면 오븐에서 향긋한 빵을 꺼내는 순간에 대해 말할 것이고 경찰이라면 용의자의 손목에 수갑을 채우고 미란다 원칙을 읽어줄 때를 이야기할 것이다. 하지만 ‘왜 배를 타냐’는 질문에는 같은 방식으로 대답하기 곤란하다. 꽃게잡이 배의 작업이라는 건 지독할 정도로 지루하고 단순한 일이라 마음을 사로잡을 만큼 매력적인 순간을 찾기 대단히 어렵다. ‘왜 배를 타냐?’는 물음은 작업의 특정 순간에 대한 질문이라기보다는 장소에 대한 질문이다. 바꿔 말하자면 ‘왜 배를 타는가?’라는 질문은 ‘왜 바다까지 왔는가?’라고 묻는 것이다. 선원들이 서로에게 이런 질문을 던지는 것은 상대의 기호나 성향이 궁금해서가 아니라 그동안 어떻게 살아왔는지를 들려달라는 뜻에 가까웠다. 물론 내가 첫날부터 이런 사실을 이해한 건 아니다. 내가 그 질문의 이런저런 맥락을 알게 된 건 한참 후의 일이고, 그 이후라고 해서 좀더 그럴듯한 대답을 한 것 역시 아니었다. 그때나 지금이나 나란 존재는 그저 당혹스러울 뿐이다. 나란 인간은 오리무중에다 온통 어두운 숲 속이었다. 다시 첫날로 돌아와서, 모르는데 뭐 어쩌겠는가? 나는 되는 대로 내뱉었다. “집에서 놀기 뭐해서요.” “아니, 그건 나도 보니까 알겠는데 왜 배냐고? 꼭 배 타야만 돈 버는 거 아니잖아?” “……. 아…… 그냥 바다가 좋아서요.” 어색한 침묵이 방 안에 가득 찼다. 내 얼굴이 온통 낙서투성인데 다들 뻔히 보고 있으면서도 모른 척하는 분위기였다. 남자의 흉터가 실룩거렸다. “그래, 바다 좋지.” 그가 말을 이으려는데 가장 연장자로 보이는 남자가 입을 열었다. “그래, 알았다. 이제부턴 우리가 너를 막내라고 부를 거다. 알겠냐?” “예.” “힘들겠지만 어쨌거나 함 열심히 해봐.” “예.” “그리고 힘들면 못하겠다고 말하고 가. 도망가지 말고. 너 스스로 배 탄 거지 누가 억지로 보내서 온 거 아니잖아. 못하겠으면 얘기해. 야밤에 도망가지 말고.” “에이 썅, 딱 잠들려고 그랬는데 잠 다 깼네.” “야, TV나 틀어봐. 뭐하나 좀 보자.” “아, 참. 얘 옷 챙겨줘야지.” 미쉐린맨이 소파에 쌓여 있던 옷 무더기 중에서 추리닝 두 벌을 끄집어냈다. 하나는 검은색, 다른 하나는 짙은 남색이었다. 둘 다 하얀 얼룩이 묻어 있었다. “하나는 여기 숙소 있을 때 입고 다른 거는 일할 때 입어. 니가 입고 온 옷은 잘 벗어뒀다가 나중에 집에 갈 때 입어.” “그리고 쓰레빠는…… 너 발 크지? 저기 보면 파란색 아디다스 쓰레빠 있어, 그거 신어. 그게 제일 크니까. 근데 얘, 장화는 있을까요?” “뭐, 선주가 챙겨주겠지.” “그래, 그렇게 해. 나머지 필요한 건 다 배에 있으니까.” 세면실은 입구 반대편에 있었다. 컨테이너에 덧대어 지은 콘크리트 건물이었다. 가로 2미터, 세로 3미터 정도의 비좁은 공간에 세탁기와 수도가 설치되어 있었다. 가스보일러가 있었지만 온수를 기대할 수 있을 만큼 성능이 뛰어나진 않았다. 바닷바람을 맞지 않으며 씻는 게 유일한 위안이었다. 사람들이 조금씩 옆으로 자리를 옮기자 커튼 바로 옆에 내가 누울 만한 공간이 생겼다. 커튼 밑으로 11월이라는 시기에 어울리는 것보다 더 차가운 기운이 스멀스멀 밀려들어 왔다. 내가 어쩌다가 여기까지 왔을까? 나는 심층 면접을 끝마친 것 같은 기분이 들었다. 선주와의 면담도 그만큼 자세하고 깊이 있진 않았다. 선주와의 면담은…… 사실대로 말하자면 면담이라는 표현 자체가 과장에 불과하다. 소개소는 낙성대에 있었다. 건물 외관부터 광고에서 약속한 금액을 의심하게 만들었다. 벽에 칠이 벗겨져 회색 콘크리트가 드러나고 금이 가 있었다. 소개소장은 바짝 마른 몸매의 중년 여자였다. “올해 나이가 어떻게 되세요?” “스물여섯인데요.” “아이고, 딱 좋을 때네. 그 나이 때에 많이들 해요.” “일하려면 뭐 필요한 거라도 있나요?” “신분증 가지고 오셨죠? 갈아입을 옷은? 그럼 다 됐어요. 내려가면 작업복, 장화, 장갑, 필요한 거 다 준비해줘요. 가면 숙소도 있고 밥해주는 사람도 있고 담배도 주고 필요한 거 다 있으니까 아무 걱정 안 하셔도 돼요. 내려가실 때 경비도 저희가 드려요.” “그럼 돈…은 어떻게 되나요?” “배 처음 타시는 거죠?” “예.” “돈은, 기본 급료가 한 달에 100만 원이고 물고기를 많이 잡으면 잡은 만큼 가져가는 거예요. 예를 들어서 3개월 잡은 물고기 값이 3억이다 치면 경비 빼고 남은 돈 중에서 반은 선주가 갖고 나머지 절반은 선원들이 나눠 가져요. 대신 갑판장은 일반 선원보다 조금 더 받아요. 그리고 만약에 물고기가 안 잡혀도 기본 급료는 선주가 메꿔줘요. 일 많이 있어요. 꽃게, 전어, 새우, 멸치……. 배도 그날 갔다 들어오는 것부터 한 번 나가서 오륙일 아니면 보름까지 있다 오는 것들까지. 위험할 것 전혀 없고요. 한 번 나가면 오랫동안 있는 배들에서는 선원들끼리 군기도 좀 잡고 힘드니까, 처음 일하시는 거면 그날 들어오는 배가 일도 쉽고 분위기도 편하고 좋아요. 그럼 일하는 걸로 하시겠어요? 안 그래도 지금 좋은 자리 하나 들어와 있어요. 진도에 꽃게잡이 통발 밴데 선주도 좋은 사람이고 거기 숙소도 좋아요. 필요한 거 다 갖춰져 있고 밥해주는 사람도 있고 좋아요. 거기로 하시겠어요?” “아…… 예.” “아유, 잘 생각하셨어요. 가시면 잘해드릴 거예요. 잠깐만요, 선주 분이랑 이야기 좀 해보세요.” 소개소장이 급하게 전화를 걸었다. “예, 여기 소개손데요, 한 사람 구했어요. 예, 성실하고 일도 오래 하시겠대요. 잠깐만요, 바꿔드릴게요.” “여보세요?” “너 몇 살이냐?” 굵고 두꺼운, 통나무가 말을 한다면 이런 소리를 내지 않을까 싶은 목소리였다. “스물여섯인데요.” “배 첨 타냐?” “예.” “너 일할래?” “예.” “알았다. 전화 바꿔라.” “예, 예 그럼요. 지금이 세 시니까 네 시나 다섯 시 차로 보낼게요. 도착하면 입금 부탁드려요.” 나는 여자에게 차비를 받아 고속버스 터미널로 향했다. 웃기는 얘기지만 내 머릿속은 희망으로 가득 차 있었다. 전후 관계는 모조리 생략하고 3억이라는 숫자밖에 떠오르지 않았다. 나는 내 무지와 무신경함을 나무랐다. 그 순간만큼은 불경기나 빈곤층이니 하는 말들이 그저 음모이론처럼 느껴질 뿐이었다. 아침까지만 해도 칼바람으로 나를 난도질하던 세상이 갑자기 공짜로 점심을 주겠다고 덤비는 꼴이었다. 공짜 점심 같은 건 없다는 걸, 소개소장이 말한 3억이라는 금액이 단지 하나의 예, 지극히 이론적인 수준의 가정일 뿐이라는 사실을 눈치챌 만한 금전 감각이 당시 내게는 없었다. 내가 느낀 희망이란 한 사람의 운이 극단에서 반대편 극단으로 옮아간 것이 아니라 단지 내가 현실과 환상을 구분하지 못한다는 증거일 뿐이었다. 내 변명을 해보자면, 나로서는 그렇게 믿지 않을 수가 없었다. “급여 : 1800~2500. 숙식 제공, 짧은 기간 목돈 마련 가능”이라고 신문에 적혀 있었다(무가지이긴 했지만). 신문에 그렇게 적혀 있는데 안 믿을 도리가 있나? 종이에 쓰인 걸 그대로 믿는 게 우리가 받은 교육의 핵심이지 않았던가? 내가 미처 깨닫기도 전에 내 첫 번째 고용주와의 면담이 끝나 있었다. 생활정보지에서 일자리를 찾았다는 건 한 인간의 모든 역량이 A 위치에 있던 물체를 B 위치로 옮기는 것으로 축소된다는 뜻이었다. 그는 내 팔다리가 제대로 달려 있는지도 확인하지 않았다. 그저 내게 일할 의사가 있는지만 물었을 뿐이었다. 이런 모습은 내가 꿈꾸던 이상理想 사회의 면접 장면과 닮아 있었다. 물론 면접의 간략함은 내가 하게 될 일의 단순함을 증명하는 것이었지만, 그래도 나는 조금 마음이 놓였다. 면접 하면 퀴즈쇼가 연상된다. 면접이란 근본적으로 충성도 시험과 난센스 퀴즈를 이어붙인 뫼비우스 띠 같은 것이라고 생각한다. 내 마지막 ‘진짜’ 면접은 말 그대로 재앙이었다. Meta라는 이름의 외식업체였는데 주 5일 근무에 연봉은 3200만 원이었다. 이 회사에서는 가지치기 수준의 정리해고로 인해 10년 이상 근무한 직원이 거의 없다는 얘기가 파다했지만, 다른 지원자들도 그랬을 것이고 나 역시 그런 건 아무래도 상관없었다. 새로 직장을 구해야 된다 해도 입사 원서에 집어넣을 제대로 된 이력 하나는 생기는 거니까. 상사임이 분명해 보이는 40대 여자와 30대 중반의 남자 둘이 면접관이었다. 나는 다른 지원자 둘과 함께 면접장에 들어갔다. 처음엔 모든 것이 순조로웠다. 내가 영어며 엑셀이니 하는 것들과 얼마나 친숙한지, 내가 외식업계에 얼마나 헌신적으로 젊음을 바칠 준비가 되어 있는지 떠들어댔을 때 다들 내 말을 믿는 눈치였다. 물론 새빨간 거짓말이었지만. 일이 꼬이기 시작한 건 면접이 끝날 무렵, 여자가 던진 질문 때문이었다. “강남 대교는 길이가 300미터에 차선은 6갭니다. 차들이 모두 시속 80킬로미터로 달린다고 할 때 하루 동안 몇 대의 차가 지나갔는지 알아보는 가장 좋은 방법은 무엇일까요?” 아무 생각도 들지 않았다. 앞 사람이 횡설수설하는 동안에도 그래서 그게 도대체 어쨌다는 거냐는 생각밖에 들지 않았다. 두 번째 친구가 도로 관리국에 물어보면 됩니다, 비스무리한 대답을 했다가 매몰차게 무시당하는 걸 보고서는 일말의 희망마저도 사라져버렸다. 내 차례가 됐지만 아무 말도 하지 못했다. 면접관들이 내 이름을 불러대며 대답을 채근했지만 나는 고개를 푹 숙인 채 입을 다물어버렸다. 그들이 혀를 차는 소리가 들렸다. 나는 또 한 번 그럴듯한 기회를 날려버린 것 같아 분통이 터졌다. 진짜 사고는 마지막 질문에서 터졌다. “예, 다들 수고 많으셨습니다. 자, 마지막 질문인데요, 20년 후 자신의 모습이 어떨지 말씀해보시겠어요?” 이 빌어먹을 면접관이란 작자들은 대체 얼마나 삐뚤어진 인간이기에 10년도 채 되기 전에 정리해고로 내보낼 사람들한테 20년 뒤에 뭐할 거냐고 묻는 걸까? “글쎄요, 땅값 싼 서울 변두리에서 치킨집이나 하고 있지 않을까요? 물론 그것도 평생 회사 일밖에 모르는 제가 법적으로만 사기가 아닌 체인점 광고에 퇴직금을 날려버리지 않았을 경우지만요.” 면접장 밖에는 순서를 기다리는 젊은이들이 복도를 따라 쭉 늘어서 있었다. 어떤 사장님들은 식당 밖으로 길게 늘어선 줄을 훌륭한 음식과 서비스의 증거라고 생각하며 흐뭇해한다지만 또 다른 매우 그럴 법한 가능성, 단순히 내부가 너무 좁아 자리가 몇 개 없을 뿐이라는 생각은 좀처럼 하지 않는 것 같다. 행여나 면접관들이 자기들을 전자에 해당한다고 생각하는 일이 없기를 바랐다. 집으로 돌아오는 길에 내가 깨달은 건 합격하지 못하리란 것만이 아니라 내가 이 시스템 자체에 결코 적응하지 못하리란 사실이었다. 내가 만약 합격했다면 그것은 내게도 회사에게도 불행한 일이었을 거다. 나는 그들의 업무에 적절한 사람이 결코 아니었고 인재는 더더욱 아니었다. 모집요강에 적힌 인재라는 단어가 ‘인적 재난’의 약자가 아닌 이상엔. 그러니 선주와의 허술한 면접이 끝나고 느낀 안도감을 당신도 조금은 이해할 수 있을 것이다. 그것은 순전히 동물적인 수준의 안도감, 그뿐이었다. 남자들은 이불 속에서 얼굴만 내민 채 TV를 봤다. 중년의 남자들이 너무 궁상맞게 보였는데 직접 있어보니 그것이 가장 에너지 효율적인 자세라는 걸 알게 됐다. 밤 열두 시가 넘어가고 있었다. 연예인들이 유명 관광지를 체험하는 프로그램이 방영 중이었다. 흑산도 편이었다. 하얀색 고속정이 파도를 가르고 있었다. 화면 아래 분홍색 자막이 떴다. “아, 그림 같은 바다!” 갑자기 모두가 피식 웃었다. 명백히 조롱이 섞인 웃음이었다. 내가 바다가 좋아서요, 운운했을 때와 같은 공기가 흘렀다. 미쉐린맨이 입을 열었다. “그림 같은 바다? 좆 까고 있네.” 그것이 바다가 좋아서 배를 탄다는 내 고백에 대한 대답이었다. 생각해보면 이치에 맞는 얘기다. 선원에게 바다란 쉴 새 없이 바닥이 흔들리는 작업장일 뿐이니까. 언제든 자신을 익사시킬 수 있는 일터에 낭만적인 감상이 끼어들 여지는 많지 않다. 나는 화장실을 가야 한다며 일어섰다. 화장실은 숙소에서 30미터 정도 떨어진 곳에 있었다. 하얀색 공중화장실 두 칸이 나란히 붙어 있었다. 화장실 안은 좌변기와 세면대만으로도 비좁았다. 문을 닫자 클래식 음악이 흘러나왔다. 이곳 화장실은 무척 아이러니한 장소였다. 항구에서 조용히 앉아 음악을 들으며 혼자만의 시간을 보낼 수 있는 곳은 바지를 내리고 괄약근을 이완시키는 화장실뿐이었다. 소개소장의 말이 떠올랐다. “필요한 거 다 있어요.” 소개소장 기준으로 필요한 것이란 G선상의 아리아가 흐르는 공중화장실이었던 모양이다. 소개소의 화장실을 쓰지 않고 나온 것이 왠지 안타까웠다. 나는 그녀가, 자신이 서울 밖으로 쫓아내듯 내려보낸 사람들이 어떻게 먹고사는지 아무것도 모르고 있다는 사실을 그때서야 깨달았다. 계급이 달라지면 거리 감각도 달라진다. 어학연수를 핑계 삼아 (단순히 라디오헤드를 볼 수 있을지도 모른다는 기대 때문에) 런던에서 지냈을 때, 가끔 양복을 차려입고 ‘Astrada’라는 이탈리아 식당에서 저녁을 먹곤 했다. 거기선 옥스퍼드를 졸업한 귀족 자제 같은 젊은이들이 식사 시중을 들었다. 진도에 도착한 다음 날 아침, 나는 소금얼룩이 묻은 추리닝을 입고서 A호의 차가운 나무 갑판 위에다 형님들의 식사를 차렸다. 메뉴는 깡깡 언 밥과 미역국이었다. 서울에서 런던까지는 비행기로 16시간, 서울에서 진도까지는 버스로 5시간이 걸린다. 한 쪽은 산 넘고 물 건너 다른 대륙의 도시이고 다른 쪽은 중산층의 삶에서 가장 멀리 떨어진 곳이다. 내가 여전히 부모님 집에서 무위도식하며 산다고 가정했을 때 둘 중 어디가 더 멀리 있는 곳일까? 서망은 아주 작은 항구였다. 부두는 남쪽을 향해 뚫린 ㄷ자 형태였다. 방파제의 양 끝엔 빨간색, 하얀색 등대가 하나씩 세워져 있었다. 동쪽 변에는 수협, 냉동 창고, 경매장. 그리고 용도를 알 수 없는 창고들이 있었다. 서쪽에는 항구 관리소, 파출소, 선박 정비소가 있었다. 북쪽 변의 중앙에는 선원 회관이 있었고 나머지는 대부분 공터였다. 배는 대부분 북쪽 변을 따라 정박해 있었다. 4, 5척이 옆구리를 마주 붙이고 늘어서 있었다. 주차장이 부족한 아파트 단지에서 2열 주차를 한 모습과 비슷했다. 다만 여기선 기본이 4열이었다. 동쪽 변에는 배를 대지 않았다. 정유기와 경매장 때문이었다. 기름을 넣는 배나 경매장에 물건을 넘기는 배를 위해 그 자리는 비워두는 것이 예의였다. 서쪽 변에도 배를 대지 않았다. 거기엔 도크 시설이 있었다. 민가나 선원 숙소는 대부분 북쪽 변 주위에 흩어져 있었다. 우리 숙소는 유일하게 서쪽 변, 선박 정비소 옆에 있었다. 편의 시설이나 식당은 거의 없었다. 항구에서 식당이라고 부를 만한 것은 붕어빵, 오뎅, 순대를 파는 포장마차 정도였다. 선원 회관이 편의 시설이라면 편의 시설이었지만 이용하는 사람이 많지 않았다. 선원 회관은 샤워실과 식당을 갖추었는데, 이곳 음식은 맛없기로 유명해서 샤워실만 이용했다. 샤워실 이용료는 천 원이었다. 항구에는 통발배가 50척 정도 있었는데 그중에서 숙소가 따로 있는 배는 20퍼센트도 되지 않았다. 나머지는 배 안의 선실에서 생활했다. 세탁기를 보유한 숙소는 우리 배가 유일했다. 쉬는 날이면 다른 배 막내들이 빨래가 든 바구니를 들고 우리 숙소를 찾았다. 그 정도의 친분도 없는 사람들은 바람을 피해 공중화장실에서 빨래를 했다. 쉬는 날이면 화장실 앞에 빨래를 든 남자들이 줄을 섰다. 둘째 날 아침에는 여섯 시쯤 잠에서 깼다. 다른 사람들은 아홉 시가 넘어서 일어났다. “오늘은 일 안 하나요?” “몰라, 영감이 연락이 없네.” “다섯 시 넘어도 일 안 나가면 그날은 쉬는 거야.” “아이고, 일은 안 해도 밥은 먹어야지. 나는 밥하러 가요.” 미쉐린맨이 숙소를 빠져나갔다. “막내야, 한주 밥하러 가는 데 따라가 봐라.” 잠시 후 그를 따라 배에 올랐다. 첫 번째 직장에는 누구나 실망하기 마련이다. 꽃게잡이 배를 타면서 부귀영화를 기대한 건 아니었지만 나 역시 실망한 건 마찬가지였다. 배가 너무 초라해 보였다. 그도 그럴 것이 이전까지 내가 자세하게 관찰할 기회를 가졌던 배는 타이타닉뿐이었다. 나는 어처구니없게도 선원 개개인의 선실이 있고 조종실에선 파이프 담배를 문 선장이 멋지게 타륜을 돌리는 모습을 기대했던 것이다. A호는 7.93톤급 통발배였는데 폭이 4.5미터, 길이가 12미터 정도였다. 숙소보다 절반 정도 넓고 길어 보였다. 상상이 롤스로이스라면 실제는 티코다. A호에는 화장실이 없었다. 업계 기준으로 보자면 당연한 일이었다. 하지만 바다 한가운데서 장을 비워야 할 사람에게는 어떤 것도 당연하지 않다. 소변은 갑판 아무 데서나 해결했다. 곳곳에 배수구가 있었다. 하지만 대변은 그렇게 간단히 해결할 수 있는 문제가 아니었다. 배에는 화장실 대신 똥 떨어뜨리는 장소가 있었다. 대변을 해결해야 하는 사람은 먼저 바지를 내린다. 그리고 배 뒤편 왼쪽 난간에 올라 한 손으로 기둥을 잡고 다른 손으론 휴지를 든 채 쪼그려 앉는다. 난간의 폭은 30센티미터다. 이때 배설과 익사 사이를 가로막는 것은 아무것도 없다. 배는 바지를 내리든 말든 흔들린다. 볼일을 본다고 배의 속도를 줄이는 것이 아니기 때문이다. 다른 사람들은 주위에서 통발을 정리하거나 물을 끓이고 있다. 하반신을 적나라하게 드러낸 채로 소심하게 고개를 돌려 바다를 바라보면 똥을 싸는 게 아니라 굉장히 변태적인 공중곡예를 부리고 있다는 착각이 든다. 잠시 후, 희미하게 ‘퐁당’ 하고 남해 바다가 초대형 변기로 변하는 소리가 들린다. 대변과 함께 배출되는 소변은 (정신력으로 오줌 줄기를 휘게 할 수 있는 사람이 아닌 이상) 그대로 갑판에 떨어지는데, 미리 말하자면 그 위치는 선원들이 식사를 하는 자리다. 배에서 장을 비우고 나면 21세기를 사는 문명인의 자존심은 부도수표 같은 것이 되어버린다. 배에 올랐을 때 가장 먼저 눈에 들어온 건 (농담처럼 들리겠지만) 냉장고였다. 뱃머리에 하얀색 가정용 대형 냉장고가 눕혀져 있었다. 마치 냉장고를 운반하던 화물 비행기에서 그 모습 그대로 떨어진 것처럼. 이것은 실제로도 냉장고로 사용했다. 내부에 얼음을 가득 채워두고 물이나 반찬을 보관했다. 얼음만 충분하면 아이스박스보다 효과가 좋았다. 배는 하얀색에, 갑판은 파란색으로 칠해져 있었다. 갑판엔 직사각형 뚜껑이 세 개 있었는데, 이중 두 개는 물 칸 뚜껑이었다. 이곳엔 바닷물을 담아두고 물고기나 게를 보관했다. 나머지 하나는 창고로 사용했다.배의 맨 앞머리에는 높이가 1미터쯤 되는 쇠말뚝이 박혀 있었다. 이걸 ‘모야’라고 불렀다. 모야는 부두에도 설치되어 있었다. 배를 정박시킬 때 부두나 다른 배의 모야에 줄을 걸어 배를 고정시켰다. 갑판이 끝나는 지점에는 엔진실이 있고 그 뒤가 조종실이었다. 조종실은 ‘브리지’라고 불렸다. 브리지 뒤에는 높이 1미터 정도의 철로 만들어진 상자가 있었다. 그 안엔 가스 스토브 두 개가 설치되어 있었다. 바다에서 요리를 할 때는 바람 때문에 이런 상자가 꼭 필요했다. 식사는 상자 뒤 갑판에서 했다. 브리지 꼭대기에 덧대어 철판으로 배 뒷부분을 모두 덮었다. 이 천장 주위로 난간을 둘렀다. 2층에는 여분의 통발을 올려놨다. 채소를 담은 그물망은 쥐의 공격을 피하기 위해 천장에 매달려 있었다. 바닥에서 천장까지의 높이는 160센치 정도였기 때문에 그 아래 있을 때는 항상 허리를 숙이고 있어야 했다. 배의 왼편은 막혀 있었다. 뱃머리부터 끝까지 기다란 철봉을 용접해 붙여놓고 그 사이사이를 그물망으로 막았다. 야구장 펜스 같은 모습이었다. 작업할 때 갑판에 통발을 쌓는데, 그것들이 바다에 떨어지는 걸 막기 위해서였다. 식사 준비를 시작하면 막내는 반드시 배에 있어야 했다. 내가 할 일은 그릇을 꺼내고 냉장고에서 물과 반찬을 꺼내는 것 정도였지만 하는 일이 없어도 배에서 대기하는 게 막내의 도리였다. 뒤에서 보게 되겠지만 막내가 지켜야 할 도리는 무척 다양하다. 준비가 끝나자 미쉐린맨이 전화를 걸었다. “큰성, 드시러 오셔.” 밥을 먹고 나서는 출항 준비를 했다. 수협에서 리어카를 빌려와 빈 물통을 실은 다음 ‘잇감’을 가지러 냉동 창고로 갔다. 미끼를 ‘잇감’이라고 불렀다. 직원에게 배 이름을 대자 안으로 들여보내 줬다. 안에는 종이상자가 가득했다. 고등어 아니면 멸치였다. 대부분의 상자에 일본어 히라가나가 적혀 있었다. 돌아오는 길에 수협 화장실에 들렀다. 화장실 수도를 이용해 물통을 채웠다. 이 물을 끓여서 식수로 썼는데 끓이지 않은 물은 설거지나 청소하는 데 썼다. 배에서 하는 일은 무슨 일이든 위험해지는 순간이 있었다. 물통과 잇감 상자를 옮기는 게 전부였지만 이 단순한 작업마저도 내게는 위험해 보였다. 정박해 있는 배라고 해서 흔들리지 않는 건 아니었다. 양손에 짐을 들고 배 위를 걸어 다니는 건 초보자에게는 쉬운 일이 아니었다. 다른 사람들은 시간을 줄인다며 난간도 없는 배 앞머리로 해서 껑충껑충 뛰어 다녔다. 나는 겁이 나서 도저히 그렇게 할 수가 없었다. 짐을 옮기고 나자 남은 건 충분히 자두는 것뿐이었다. 저녁 아홉 시쯤 불을 껐다. 출항은 대개 새벽 한 시에서 세 시 사이였는데 그게 내게는 무척 골칫거리였다. 긴장 때문에 깊게 잠들 수가 없었다. 나는 언제나 일어날 시간이 되기 전에 잠이 깼다. 전날 출발 시간이 네 시였는데 다음 날 출항이 세 시면 상관없었지만, 전날 출발이 한 시였는데 다음 날 출항이 네 시면 나는 한 시쯤 잠에서 깨어 네 시까지 비몽사몽한 상태로 버텨야 했다. 처음 바다로 나가던 날, 새벽 세 시쯤 선주가 문을 두드렸다. “야! 일 나가자!” 불이 켜지고 다들 일어나 작업복으로 갈아입었다. 항구는 이미 환하게 밝혀져 있었다. 부두에 가로등은 없었지만 배에서 나오는 빛만으로도 주위가 환해졌다. 배들은 엔진 소리를 요란하게 울려대고 있었다. 할리데이비슨 수백 대가 지나가는 소리 같았다. 우리와 똑같이 꾀죄죄한 차림의 남자들이 팔짱을 끼고 슬리퍼를 질질 끌며 어둠 속에서 걸어 나왔다. 한쪽에선 잡어 배가 그물을 내리고 있었다. 선원들이 커다란 그물을 부두에 내리자 할머니 수십 명이 그물에 달려들었다. 그러고는 그물에서 고기를 조심스럽게 떼어 얼음을 채운 플라스틱 상자에 담았다. 그물 옆에는 냉동트럭이 대기하고 있었다. 건장한 남자들이 아이스박스가 채워지는 즉시 트럭에 실었다. 배에 올라 ‘갑빠’를 입었다. 추리닝 위에 입는 두꺼운 비닐 우의를 갑빠라고 불렀다. 전부 짙은 녹색이나 남색이었는데 하얀 소금기가 잔뜩 묻어 있었다. 거기다 보라색 고무장화를 신었다. 볼이 너무 꽉 끼어 괴로웠다. 내 발 크기는 290이었지만 장화는 285였다. 다음으로 면장갑을 두 개씩 끼고 그 위에 고무장갑을 꼈다. 손이 조였지만 그러지 않으면 손이 시려서 작업하기 어렵다고 했다. 갑판에는 불이 환하게 켜져 있었다. 등은 전방을 향한 채 3미터 정도 높이에 매달려 있었는데 꼭 야간 야구 경기장에 들어선 느낌이 들었다. 모두가 갑빠를 입었을 때쯤, 배는 ‘탕탕탕’ 거리는 엔진 소리를 내며 항구를 벗어났다. 배가 방파제를 넘어서자 더 이상 누구도 입을 열지 않았다. 다들 일사분란하게 움직였다. 미쉐린맨은 브리지 뒤에서 물을 끓였다. 그리고 선주부터 시작해서 차례대로 커피를 돌렸다. 나머지 사람들은 잇감을 준비했다. 미쉐린맨은 우리들 입에 불을 붙인 담배를 물려주고 아침밥을 준비하기 시작했다. 우리는 잇감통 안에 멸치를 집어넣었다. 잇감통은 비눗갑 크기의 곤충 채집통을 상상하면 실제 모습과 가장 가깝다. 이 잇감통을 통발 안에 끼워두면 게들이 비린내를 맡고 통발 속으로 들어오는 것이다. 잇감용 멸치는 가정에서 쓰는 것보다 다섯 배 정도 컸다. 성인 남자의 손만 했다. 이를 반으로 접어서 통에 넣었다. 잇감을 채운 통은 ‘가구’라고 부르는 상자에 담았다. 가구는 이삿짐 센터에서 사용하는 노란색 플라스틱 상자와 똑같은데 어째서 가구라고 부르는지는 아무도 몰랐다. 가구는 항구에서 중요한 단위로 쓰였다. 잡은 고기를 경매에 내놓을 때, 어획량을 계산할 때, 이 가구가 기준이 됐다. 예를 들면 꽃게 4가구, 문어 6가구 하는 식으로 조업 결과를 정리했다. 잇감을 담은 가구가 여섯 개 정도 쌓이자 아침이 준비됐다. 나는 허겁지겁 물과 반찬을 꺼내고 그릇, 젓가락, 숟가락을 늘어놓았다. 선주는 우리와 같이 먹지 않고 브리지에서 따로 식사를 했다. 선주의 식사는 특별히 식판에 담았다. 이가 안 좋은 선주를 위해 깍두기나 김치는 잘게 썰어서 준비했다. 바다에서 밥을 먹을 때 가장 중요한 건 속도다. 무조건 빨리 먹어치우고 순식간에 정리해야 한다. 우리는 빨리 먹기 시합이라도 하듯, 정말 게눈 감추듯 밥을 먹어치웠다. 통발을 설치해둔 지점을 어장이라고 부르는데 어장은 대개 항구에서 두 시간 정도 거리에 있었다. 어장과 어장 사이는 아주 가깝게 유지했다. 어장에 도착할 때까지는 잠깐이지만 갑판에 웅크리고 눈을 붙일 수 있었다. 배에서 앉는 위치는 각자의 영향력을 반영했다. 브리지에는 당연히 선주가 앉는다. 브리지 내부는 협소했고 전기난로도 있어서 숙소보다 따뜻했다. 선주는 목포 출신이었고 집도 목포에 있었다. 목포에는 결혼을 앞둔 아들들과 아내가 있었지만 그는 진도에서 자취를 했다. 선원들은 선주들이 집 나와서 생활하는 이유가 처제뻘 되는 술집 여자들과 딴살림을 차릴 수 있기 때문임을 알고 있었다. 선주는 말수가 무척 적었는데 말을 거의 하지 않는다는 게 이 남자가 가진 유일한 미덕이었다. 선주는 뱃사람이라기보다는 시골 신사처럼 보였다. 나이는 50대 후반, 키는 크지 않았지만 다부진 체격이었다. 머리는 8 대 2 가르마를 타서 아주 반듯하게 빗어 넘겼다. 요리 상자에 앉는 건 한주 형님과 큰형님이었다. 작업을 하지 않을 때면 수시로 물을 끓여 상자를 따뜻하게 만들었다. 그 위에 앉아도 바람은 피할 수 없었지만 엉덩이와 허벅지는 따뜻했다. 한주 형님이 바로 미쉐린맨이었다. 그는 의정부 출신이었다. 나이는 서른아홉이었지만 40대 후반이라고 해도 믿을 만한 얼굴을 하고 있었다. 이목구비가 뚜렷한 편이었지만 살 때문에 잘 드러나진 않았다. 입가와 목에 흉터가 많았다. 그는 뱃사람에 대한 선입견에 가장 잘 부합하는 인물이었다. 힘세고 무식하고 욕 잘하는 전과자. 재밌는 건 선원 전체로 보자면 한주 형님과 같은 사람은 예외적인 경우에 속하다는 거다. 그는 한창 때 강북의 대형 나이트클럽에서 중간 관리직으로 일했는데, 그 시절 자신이 강북의 유흥 산업에 남긴 업적에 대해서 떠들길 좋아했다. “야, 너 지나다니다 작은 트럭에 ‘무슨 무슨 나이트 뻐꾸기를 찾아주세요’ 뭐 이렇게 써놓고 뻐꾸기 우는 소리 엄청 크게 틀어놓고 다니는 거 본 적 있지? 야! 그 시스템을 강북에서 처음 도입했던 게 바로 나야.” 그는 업소에서 밀려난 뒤로 지방에서 직접 술장사를 했다. 그걸 말아먹고 나서는 노가다를 전전하다 큰형님과 친해지게 됐다. 두 사람이 서망에서 일한 지는 1년 반이 넘어가고 있었다. 한주 형님 옆에 앉는 사람이 큰형님이었다. 그는 누구에게도 자기 이름을 가르쳐주는 법이 없었다. 그저 허허 웃으며 “마이 네임 이즈 송” 하고 얼버무릴 뿐이었다. 그래서 다들 큰형님 아니면 큰성이라고 불렀다. 그는 전남 화순 출신으로 트럭 행상을 하다 빚을지고 노가다를 뛰기 시작했다. 그는 나이가 마흔다섯이었는데 우리 배뿐만 아니라 항구 전체의 일반 선원들 중에서도 최고 연장자였다. 큰형님은 털이 무성했는데 특히 눈썹이 진하고 두꺼웠다. 오른쪽 콧구멍에 언제나 굵은 털 두 가닥이 삐져나와 있었다. 관리를 하는 것도 아닌데 언제나 일정한 길이를 유지했다. 그는 자신의 체력이 허락하는 한에서 누구에게나 자상하고 친절했다. 두 사람은 좋은 콤비였는데 사람 다루는 데 있어 무척 효과적이었다. 한주 형님이 윽박지르면 큰형님은 타이르고 다독였다. 거친 경찰과 부드러운 경찰이 범인을 취조하듯 사람을 몰아붙였는데 우리는 언제나 그들이 의도했던 대로 움직였던 것 같다. 두 사람의 무릎을 마주보며 바닥에 앉은 사람은 나와 윤철이 형이었다. 나무 바닥은 차갑고 딱딱했고, 등을 기댈 수도 없었지만 딱히 다른 장소가 없었다. 그곳이 내 자리였다. 만약에 요리 상자와 바닥 사이에 중간 위치가 있었다면 분명 윤철 형님이 차지했을 것이다. 그는 나이가 서른셋이었는데 얼굴빛이 유난히 까매서 다들 ‘필리핀’이라고 불렀다(물론 나는 그렇게 부르지 못했다). 대구 출신인 그는 20대 때부터 노가다 일을 했고, 돈을 모아 집 근처에 PC방이나 하나 차리는 게 꿈이라고 했다. 그는 경상도 사투리가 심했는데 주로 쌍시옷 발음이 안 되는 지역에서만 살아왔다. 그는 넉 달째 서망에서 일하고 있었다. 선주를 제외하고 브리지에서 바람을 피하는 건 갑판장님뿐이었다. 그는 우리와 달리 기술자로 인정받았고 덕분에 선주의 성역에서 쪼그리고 앉아 쉴 수 있었다. 이름이 강선일이었는데 부산 출신에 나이는 마흔이었다. 그는 20대 초반부터 배를 탔는데 화물선부터 원양어선까지 안 타본 배가 없었다. 선주가 보스라면 행동대장은 한주 형님이었다. 나이로 보나 경력으로 보나 갑판장님이 한주 형님 위였지만 실제로는 그렇지 않았다. 갑판장님은 서망에 도착한 지 한 달이 채 되지 않았다. 더 중요한 건 성격이었다. 한주 형님은 여기저기 나서기 좋아하고, 동생들이 형님들을 얼마나 깍듯하게 대하는가를 자신의 명예가 걸린 문제라고 생각했지만, 갑판장님은 자기 일이 아니면 관심이 없었다. 새벽 바다는 새까맸다. 배의 불빛이 닿는 부분에서 거친 물결과 거품이 보였다. 빛이 닿지 않는 대부분의 바다는 아무것도 존재하지 않는 듯 그저 까맣기만 했다. 저 멀리 수평선에 작은 노란 불빛들이 반짝였다. 그것들을 바라보고 있으니 조금 마음이 놓였다. 첫날은 파도가 심했다. 배는 연신 ‘철썩철썩’ 대며 흔들렸다. 날이 서서히 밝아왔지만 하늘은 흐렸고 파도는 여전히 거칠었다. 배는 작은 섬으로 다가갔다. 방파제 근처에는 우리처럼 파도를 피하는 배들이 옆구리를 맞대고 있었다. 우리 배도 대열에 합류했다. 선주는 장기판과 소주병을 들고 다른 배로 건너가 버렸다. 그는 열 시가 지나서야 돌아왔다. “안 되겠다, 그냥 가자! 에이, 기름 값만 날렸다. 썅!” 바다는 더 거칠어졌다. 배는 마치 커다란 구덩이에 들어갔다 나오기를 반복하는 것 같았다. 배가 출렁일 때마다 ‘쏴아’ 하며 물보라를 뒤집어썼다. 다들 이 정도 파도엔 이골이 난 듯 무덤덤했지만 나는 그런 여유 있는 표정을 지을 수가 없었다. 갑빠 안에는 금방 땀이 찼다. 옷깃을 여미고 후드를 뒤집어써도 바닷물이 안으로 스며들었다. 땀과 물이 바닷바람에 없어졌다 다시 생기기를 반복하면서 몸을 덥힐 여유를 주지 않았다. 속이 울렁거리고 현기증이 났다. 나는 난간에 기대 헛구역질을 해댔다. 누군가 장난치듯 말하는 소리가 들렸다. “배 타려는 놈이 내장을 갖고 있으면 안 되지.” 나는 어디선가 그 말을 들은 느낌이 들었다. 윤철 형님이 다가와 내 등을 두드려줬다. “니 무섭나?” “예?” “배 막 흔들리고 하니까 무섭제?” “…….” “걱정 마라. 배 그렇게 쉽게 안 뒤집힌다.” “…….” “니 배가 어떨 때 뒤집히는 줄 아나?” “……지금 같은 때요?” “파도 높다고 다 배가 뒤집히는 거 아이다.” “그럼요?” “배가 뒤집히는 건 있다 아이가, 파도를 피할 때 뒤집히는 기라.” “피하다가요?” “그래 파도가 아무리 높아도 배도 무게가 있고 길이가 있어서 쉽게 안 뒤집힌다. 근데 초짜 선장들이 겁먹고 도망갈라꼬 배 돌리다 배 옆구리에 파도 맞으면 고대로 넘어가는 기라.” “…….” “니 뭔 말인지 알긋제? 아무리 파도가 세도 뱃머리로 부딪치면 배 안 뒤집힌다.” 파도는 여전히 거칠었지만 마음은 이상하리만치 평온해졌다. 그가 직감적으로 내게서 대책 없는 인생의 냄새를 맡은 것인지 아니면 단지 선원 생활에 대한 조언을 해준 것인지는 알 수 없었지만 그의 그 마지막 말은 지금도 내 가슴속에 깊이 남아 있다. “막내야, 많이 춥지?” 큰형님이 나를 불렀다. “아니요, 괜찮아요.” “괜찮긴, 일루 와서 여기 앉아.” 그가 요리 상자 위에서 일어났다. “아, 큰성 왜 그러셔? 애들 버릇 나빠지게.” 한주 형님이 말했다. “괜찮아, 일루 와서 앉아봐.” 겸손이나 사양하는 태도는 바닷바람에 날아가버린 모양이었다."
        },

        {
            "idx" : 23,
            "cate" : "철학",
            "name" : "밤의 유서",
            "author" : "요슈타인 가아더",
            "image" : "23.jpg",
            "date" : "2021-08-24",
            "rating" : 1.6,
            "intro" : "희귀병을 앓게 된 알버트가 스스로 목숨을 끊기로 결심하고, 추억이 깃든 오두막에서 마지막 이틀을 보내는 이야기이다.",
            "text" : "마리안네를 만난 후, 이제부터 모든 것이 변할 것이라는 사실을 깨달았다. 지금부터 일어날 일은 어떤 식으로든 우리 모두에게 영향을 미치리라. 불안하고 착잡했다. 예전으로 돌아갈 수 있는 방법은 없었다. 너무나 마음이 아팠다. 먼저 호수에 들러 보트를 물에 내놓았다. 여름이 시작되면 호숫가에는 피서를 즐기는 사람들로 북적이기 때문에 그전에 미리 준비해야 번거로움을 피할 수 있었다. 여기저기 호수 주변으로 흩어져 있는 눈 더미들은 마치 긴 겨울을 말없이 지켜보던 과묵한 증인들 같았다. 기온은 섭씨 영도에 가까웠지만 호수에 얼음이라곤 보이지 않았다. 심지어 오두막인 글리트레비크 가장자리에서도 얼음을 찾아볼 수 없었다. 오두막에 들어가 장바구니를 내려놓고 신발을 벗은 후, 벽난로에 불을 피웠다. 불과 한 시간 전만 하더라도 중천에 떠 있던 태양이 어느새 서쪽 창밖으로 나직이 내려앉아 있었다. 불현듯 거의 모든 일을 한 손으로 해야 한다는 것을 깨달았다. 정교하고 세밀한 행위를 할 때는 더욱 그랬다. 한 달 전부터 왼손이 불편했는데 오늘에야 그 이유를 알아낸 참이었다.  발이 시리다 못해 아프기까지 했다. 집에 들러 두꺼운 옷과 장화로 갈아 신었어야 했는데 그러지 않았다. 집에 가도 반겨 줄 사람이 없었기에 요케르 슈퍼마켓에서 하루를 견뎌 낼 만큼의 꼭 필요한 음식만 구입하고 바로 오두막으로 왔던 것이다. 다행히 오두막에는 목이 긴 장화와 두터운 스웨터가 가득했다. 뜨개질로 만든 덧양말을 찾아 신고 두 개의 벽난로에 불을 한꺼번에 피웠다. 오두막 안은 금세 따뜻해졌다. 작은 오두막이 도움이 될 때도 있구나 하고 생각했다. 물론 검소하게 사는 것도 도움이 될 테지만 말이다. 마리안네와 만난 후, 홀로 있고 싶다는 생각이 들었다. 이제 내게 필요한 것은 완벽한 고립이라는 생각도 함께. 제대로 된 생각을 할 수가 없었다. 갖가지 복잡한 생각으로 머리가 지끈지끈 아팠다. 근심과 절망으로 몸을 가눌 수 없을 지경이었다. 하지만 해결 방법을 찾아야만 했다. 글을 써 보는 건 어떨까? 글은 생각을 정리하는 최선의 방법이다. 종이 위에 글을 쓰기 위해선 생각을 구체적으로 나열해야 한다. 마침 혼란스럽던 머릿속에 명확한 생각 한 줄기가 고개를 들기 시작했다. 그것이 나를 어디로 이끌지는 알 수 없었다.  내 글은 나만을 위한 것도 아니고 가까운 지인들만을 위한 것도 아니었다. 그렇다. 나의 사고와 지각은 온 인류와 관련이 있었다. 인간은 어떤 존재일까? 이러한 질문은 어찌 보면 무지하고 순진한 질문이다. 하지만 단 한 번도 이 질문에 대한 답을 구체적으로 생각해 본 적이 없다. 현재 내가 처한 상황이 특이하다고 보기는 어려웠다. 오히려 그 반대였다. 나는 인류에 속한 한 사람일 뿐이었다. 바로 그러한 존재로서 오늘 밤 동안 글을 써 보려 한다. 내가 내 스스로에게 부여한 마감은 이십사 시간이다. 인간의 삶을 이루 말할 수 없을 만큼 풍성하게 채우는 것들은 유대적인 관계, 온갖 느낌과 감정, 삶의 경험과 기억들이다. 하지만 삶이 끝나는 순간 이 모든 것들은 형태도 없이 사라지며 잊히고 만다. 금이 간 세상에서 피가 흐르기 시작했다. 이제 내 차례가 돌아왔다. 언젠가는 맞부딪쳐야 할 일. 마치 누군가 갑자기 내 뺨이나 콧잔등에 주먹질을 하는 것만 같다. 좀 더 부드럽고 따스한 이야기부터 시작하려 한다. 드라마의 절정을 맛보기 위해선 달콤한 서막도 있어야 하니까. 에이린과 처음 만났던 날로 되돌아가 보자. 때는 1972년 9월이었다. 지금부터 하려는 말은 이 글을 읽게 될 사람들이 처음 듣는 이야기일 테다. 나는 오늘 오랫동안 숨겨 왔던 비밀을 밝히고자 한다. 때문에 특히 나의 아들 크리스티안, 며느리 유네, 손녀딸 사라는 마음의 준비를 단단히 해 주길 바란다. 세상의 모든 가족들에게는 저마다의 비밀이 있기 마련이다. 우리가 오랜 세월 동안 비밀을 지켜 왔던 나름의 이유는 크리스티안을 보호하기 위해서였다. 그가 성인이 되면 모든 것을 말해 줄 생각이었지만 유야무야하다 보니 그런 일은 일어나지 않았다. 일단 낡은 기억들은 옆으로 밀쳐 두고 그 일의 시작부터 말해 볼까 한다. 무려 삼십칠 년이라는 세월이 지났기에 내 기억이 정확하다고 장담할 수는 없다. 만약 사실과 다른 점이 있다면 에이린이 고쳐 주거나 덧붙여 주길 바란다. 당시 우리는 둘 다 열아홉 살이었고, 오슬로 대학의 신입생이었다. 우리는 오슬로 대학 소푸스 부게 캠퍼스의 휴게실에서 처음 만났다. 입학 후 첫 강의가 있었던 월요일 아침이었던 것으로 기억한다. 사람들로 북적거리는 곳에서 한 소녀가 눈에 띄었다. 그녀는 커피 자판기 앞에 서서 동전을 넣으려는 중이었다. 순간 나도 강의실에 커피를 들고 가야겠다는 생각이 들었다. 단지 양손이 허전했기 때문은 아니었다. 우리는 서로를 발견하고 눈빛을 교환하면서 깜짝 놀랐다. 전에 만난 적이 있다거나 한 건 아니었다. 오히려 그 반대였다. 우리 모두 깜짝 놀랐던 것은 서로가 운명이라는 것을 첫눈에 깨달았기 때문이다. 그녀가 내게 미소를 지어 보였다. 그것은 약 이 초밖에 안 되는 시간이었지만, 내겐 억겁의 시간처럼 느껴졌다. 그리고 바로 그 미소와 함께 새로운 세상이 내 앞으로 펼쳐졌다. 가을 학기의 첫 강의가 시작된 참이었다. 우리는 서로 같은 강의실에 들어가게 될 거라는 것을 전혀 모르고 있었다. 그날 우리는 미로 같은 대학 건물 안에 난생 처음 발을 들인 신입생들이기도 했다. 게다가 아는 사람이라곤 한 명도 없었다. 다시 그녀와 눈이 마주쳤다. 어색하기 짝이 없었다. 그로부터 불과 일주일 후, 우리는 처음 만났던 날에 관해 이야기를 나누기도 했다. 마침 같은 과의 학생들과 서로 얼굴을 익히려 무진 애를 쓰고 있던 시기였다. 그녀가 내게 시간을 물었던 것도 그런 이유에서였을 것이다. 왜냐하면 나는 그녀의 손에 채워진 손목시계를 분명히 보았고, 그녀의 시계 또한 내 시계와 같은 시각을 가리키고 있는 것을 알아챘기 때문이다. 그날 그녀가 왜 내게 시간을 물었는지 알고 싶었다. 그것은 일종의 행간의 의미 또는 이중적 의도를 내포하고 있었던 걸까? 그녀가 내게 친해지고 싶다는 신호를 보냈던 건 아닐까? 나는 아홉 시 구 분이라고 대답했다. 말을 뱉자마자 내가 너무 무뚝뚝하게 대답한 것은 아닌지 걱정되었다. 나도 그녀와 이야기를 더 나누고 싶었기에 혹여 기회를 놓친 건 아닐까 안절부절못하고 있었던 것이다.인간은 때로 직접적으로 부딪치기보다 여러 방법을 통해 빙빙 둘러 갈 때가 있다. “안녕하세요! 당신과 친하게 지내고 싶어요!”라고 처음 만났을 때부터 솔직하게 말할 수 있는 사람들은 손에 꼽을 정도로 그 수가 많지 않을 것이다. 커피를 손에 들고 내게 시간을 물어보았던 그녀에게 나는 좋아하는 내색을 비치지 않았다. 그녀의 미소가 매력적이라는 말도 하지 않았다. 그녀에게 첫눈에 반했다는 사실을 홀로 비밀처럼 간직했다. 그녀의 갈색 머리, 빙하에서 흘러내리는 물처럼 차갑고 맑은 녹색 빛의 눈동자. 그녀에게서 좋은 향기가 난다는 것도 내 가슴 속에만 담고 있었다. 휴게실은 좁았으니까. 강의 첫날, 그녀가 다른 학생들처럼 청바지가 아닌 꽃무늬 원피스를 입고 학교에 왔다는 것도 남달랐지만, 그 사실을 절대 입 밖으로 내지 않았다. 당시는 70년대 초였으므로 그러한 말을 할 때는 신중해야 했다. 비록 내가 짧고 무뚝뚝하게 대답하긴 했지만 그녀는 아랑곳하지 않고 내게 철학 수업을 들을 것이냐고 물었다. 나는 고개를 끄덕였고 용기를 내어 강의실에 함께 가자고 말했다. 그녀가 다시 내게 미소를 지었다. 그녀는 내가 커피를 뽑는 동안 곁에 서서 기다려 주었다. 우리는 건물 로비를 가로질러 강당 안으로 함께 들어갔다. 그녀가 내게 시간을 물어보았던 것은 성공적인 결과를 가져왔던 셈이다. 젊은 강사는 소크라테스 이전의 철학자들에 대해 개관적으로 설명했다. 강의가 끝난 후에도 우리는 잠깐 함께 서 있었다. 그때 무슨 이야기를 했는지까지는 기억나지 않는다. 아마 엠페도클레스나 헤라클레이토스에 관해 몇 마디 주고받았을 것이라 짐작한다. 적어도 자기 자신에 관한 말은 거의 하지 않았던 걸로 기억한다.  우리는 곧 헤어졌다. 둘 중 하나가 바빴다거나 더는 할 말을 찾지 못했기 때문일 것이다. 하지만 서로의 이름을 주고받는 일은 잊지 않았다. 그녀는 에이린이라 자신을 소개했고 나는 알버트라고 말했다. 그날 이후, 우리는 하루에도 두세 번씩 마주치곤 했다. 더 정확히 말하자면 우리는 학교 곳곳에서 서로를 찾아 두리번거렸다. 시내에서도 마찬가지였다. 때문에 가끔 시내 카페에서 마주치기도 했다. 우리는 만날 때마다 선 채로 대화를 나누었고, 대화 시간은 날이 갈수록 점점 더 길어졌다.  벤치나 잔디 위에 앉아 느긋하게 대화를 나눈다거나, 언제 다시 만나자며 약속을 잡는 일 없이 우리는 매번 헤어졌다. 그럴 필요가 없었기 때문이다. 우리는 곧 다시 마주칠 거였으니까. 일주일 후, 우리는 다시 커피 자판기 앞에서 마주쳤다. 그러나 에이린은 평소와 달랐다. 놀랍게도 내게 생각지도 못한 제안을 해 온 것이다. 그녀는 수줍어했지만 동시에 단도직입적이었다. 아버지가 코펜하겐으로 출장을 간 며칠 동안 아버지의 차를 쓸 수 있게 되었다며, 월요일인 그날 당장 자신과 드라이브를 하자는 게 아닌가! 뿐만 아니라 ‘아주 긴 드라이브’를 하자고 강조까지했다. 말을 마친 그녀는 땅을 내려다본 후 살짝 고개를 들어 나를 쳐다보았다. 그녀의 눈동자에는 열성과 애원의 빛이 번갈아가며 발했고, 입가에는 신중함과 장난기가 섞인 의미심장한 미소가 흘렀다. 녹색 빛을 띤 맑은 빙하 같은 그녀의 눈동자가 반짝이는 것을 본 순간, 숨을 쉴 수 없을 정도로 먹먹해졌다. 동시에 알 수 없는 무기력감에 몸을 맡겨야만 했다. 대화다운 대화조차 제대로 나누어 본 적 없는 소녀가 수줍어하면서도 열성적인 태도로 그러한 제안을 할 것이라곤 생각지도 못했기 때문이다. 나는 주저하지 않고 그녀의 제안을 받아들였다. 비록 당시에는 사귀는 여자가 있었지만 개의치 않았다. 그녀의 이름은 마리안네였고, 나보다 한 살 많은 의대생이었다. 마리안네와의 관계에 이미 금이 가기 시작했다고 스스로를 설득함으로써 무거운 마음을 애써 떨쳐 냈다. 마음속에는 두 팔을 활짝 벌려 환호하고 있는, 혹은 너무 기뻐 공중제비를 도는 또 다른 내가 자리하고 있었기에…….. 나는 강의실에 들어간 후에야 그녀의 옷차림이 여느 때보다 평범하다는 것을 알아챘다. 그날 그녀는 낡은 청바지에 털실로 짠 빨간 스웨터를 입고 있었다.  이 드라이브는 틀림없이 그녀가 미리 계획한 일이었을 것이다. 강의에 집중할 수가 없었다. 강의 내용은, 청년들을 타락으로 이끌었다는 죄목으로 결국 사형을 당했던 철학자 소크라테스에 관한 것이었다고 기억한다. 우리는 강의가 끝나자마자 금방 공장에서 출고한 듯한 짙은 푸른색의 새 자동차 볼보 144에 올라탔다. 우리 앞으로 긴긴 하루가 기다리고 있었다. 세상에 태어나 택시를 제외하고선 그처럼 좋은 차에 타 본 적이 없었다. 또한 이토록 매력적인 운전자가 모는 차도 처음 타 보았다. 오후에는 번갈아 가며 운전대를 잡았다. 덕분에 나도 자동차의 마력을 직접 경험해 볼 수 있었다. 에이린은 내가 운전하는 동안 조수석에 등을 기대고 앉아 농담을 하며 큰 소리로 웃었다. 일종의 전초전이라고나 할까? 우리는 먼저 그레프센콜렌 언덕과 홀멘콜렌 언덕을 차례차례 들렀다. 그곳에서 우리가 사는 시내를 한눈에 내려다볼 수 있었다. 그레프센콜렌을 찾았던 것은 에이린이 자랐던 동네를 보기 위해서였고, 홀멘콜렌을 찾았던 것은 내가 어렸을 때부터 그 지역에서 살았기 때문이다. 언덕에서 내려온 우리는 정처 없이 차를 몰았다. 아무래도 좋았다. 우리는 쉴 새 없이 대화를 나누며 외스틀란데트(노르웨이의 오슬로를 포함한 동부 지방- 옮긴이) 지역을 여기저기 돌아다녔다. 지난 십구 년이라는 세월 동안 서로 얼굴도 모르고 살다가 이제야 만났으니 얼마나 할 이야기가 많았을까? 그때까지 서로 공유하고 있던 기억과 경험이 하나도 없던 터라, 그 모든 것들을 한꺼번에 풀어놓는 데 정신이 없었다. 우리는 그날을 기준으로 함께 공유할 수 있는 순간과 기억들을 만들어 가기 시작했다. 그것은 훗날 서로에게 다시 설명하지 않아도 되는 기억들로 자리 잡게 된다. 한번은 갓길에 차를 세우고 블루베리를 따기도 했다. 어색한 분위기 속에서 우리는 어느새 푸른 자동차에 몸을 기대고 입을 맞추기 시작했다. 하지만 거대한 트럭이 바로 우리 옆에 주차를 하는 바람에 그도 오래가지 못했다. 트럭 운전수는 우리에게 인사라도 건네려는 듯 경적을 울렸지만, 그것은 인사하기 위해서가 아니라 놀리기 위한 것임이 틀림없었다. 우리는 어떤 식으로든 트럭 운전수와 인사를 나누거나 친해지고 싶은 마음이 없었기에, 겁에 질린 작은 짐승들처럼 서둘러 차에 올라타 그곳을 빠져나왔다. 우리는 내륙 지방의 긴 피오르를 따라 달렸다. 아마 이 글을 읽는 너희들도 그 길에 대해 잘 알 것이다. 당시 그 길은 우리에게 낯설었기에 마치 신대륙에 처음 발을 들이는 탐험가처럼 들뜬 마음으로 차를 몰았다. 시간이 흐를수록 차를 세우거나 샛길로 들어가는 일은 점점 줄었다. 그 이유는 지금도 기억할 수 없다. 한참을 달리던 우리는 오랫동안 사람의 발길이 닿지 않은 듯한 황폐한 오솔길을 발견했다. 그 입구에는 ‘크링글렌’이라는 표지판이 세워져 있었다. 오솔길 끝에도 누가 손으로 직접 만든 듯한 조악한 팻말이 서 있었고, 팻말에는 화살표와 함께 ‘글리트레 호수’라고 적혀 있었다. “반짝이는 호수! 글리트레라는 것은 반짝인다는 뜻이야!” 우리는 호수 이름이 매혹적이라 생각했다. 크리스티안, 유네, 사라. 우리는 그날 처음 ‘반짝이는 호수’를 보았단다. 너희들이 태어나기도 훨씬 전의 일이었지.  우리는 숲 언저리에 차를 세웠다. 차에서 내린 나는 이리저리 손을 흔들면서 후진하는 에이린을 도왔다. 우리는 그 일을 여러 번 해 본 것처럼 유연하고 정확하게 차를 주차했다. 어쩌면 우린 이미 무의식적으로 알고 있었는지도 모른다. 그곳에 차를 세우는 일이 마지막이 아니라는 것을.  우리에겐 먹을 것도 마실 것도 없었고 심지어 여분의 옷도 없었다. 그럼에도 불구하고 우리는 차에서 내려 정처 없이 발을 옮겼다. 서로 말은 하지 않았지만 우리는 ‘반짝이는 호수’를 찾기 위해 걸었던 것이다. 때는 늦은 여름이었고 9월 둘째 주쯤이라고 기억한다. 화창한 오후 햇살에 익숙했던 우리는 밤에 기온이 뚝 떨어질 것이라고는 꿈에도 생각지 못했다. 나는 하얀 단추가 달린 얇은 데님 셔츠만 입고 있었고, 에이린은 강렬한 색의 립스틱 또는 가을의 붉은 석양을 연상시키는 빨간 스웨터만 입고 있었다. 음식? 우리는 서로를 알아가는 일에만 고팠을 뿐이었다. 게다가 목이 마르면 호수의 물을 마음껏 마시면 되니까 문제 될 건 하나도 없었다. 팻말에는 ‘반짝이는 호수’까지 삼 킬로미터를 더 가야 한다고 적혀 있었다.  길은 가파르고 험하기 그지없었다. 우리는 숨을 헐떡이며 오르막길을 올랐고 약 한 시간 후에 호숫가에 도착했다. 햇살에 반짝이는 숲속의 호수가 정말이지 무척 매혹적이었다. 호숫가에는 빨간색으로 페인트칠이 된 작은 오두막과 흰색으로 페인트칠이 된 작은 창고 건물이 나란히 서 있었다. 그리고 물가에는 한 쌍의 노와 함께 작은 나룻배 한 척이 정박되어 있었다. 우리는 주변을 둘러보았다. 활짝 트인 고원에는 자작나무가 무성했다. 해발고도는 약 육칠백 미터 정도 되는 것 같았고, 북서쪽으로는 높다란 산이 자리하고 있었다. 햇살은 여전히 뜨거웠다. 우리는 가파른 언덕길을 올라오느라 땀에 흠뻑 젖은 옷을 벗어던지고 호수 속으로 첨벙 뛰어들었다. 전혀 낯설지 않았다. 오히려 고향에 온 듯 자연스럽기만 했다. 어쩌면 우리는 먼 훗날 그것이 우리의 호수가 될 것이라는 사실, 우리 중 한 명이 ‘동화 속의 집’이라고 불렀던 그 빨간 오두막이 수년 후에 우리의 오두막이 될 것이라는 사실을, 그때 이미 어렴풋이 짐작했을지도 모른다.  호수에서 헤엄치며 더위를 식힌 우리는 큰 소리로 웃음을 터뜨리면서 뭍으로 올라왔다. 그리고선 머리에 묻은 물기를 털고 주섬주섬 옷을 입기 시작했다. 동시에 수줍음도 다시 우리를 찾아왔다. 하지만 당시 히피적인 삶이 유행이었기에 옷을 벗었다는 것을 부끄러워하는 게 오히려 더 부끄러운 일이었다. 때문에 우리는 수줍은 티를 내지 않으려 무진 애를 썼다. 서로에게 눈길을 주지 않기 위해 태연자약한 태도를 유지했다. 하지만 나는 가끔 그녀 몰래 곁눈질을 던지기도 했다. 그녀의 몸을 보는 순간 나는 정신이 아득해졌다. 해가 저물기 시작했다. 호수의 표면은 여전히 햇살을 안고 반짝였지만, 우리가 도착했을 때와는 달리 황금빛을 머금고 있었다. 우리는 해가 저물기 전에 차로 되돌아가야 한다는 생각을 전혀 하지 못했다. 대신 나룻배를 타고 노를 저어 호수 안쪽으로 들어갔다. 서로 거의 아무 말도 하지 않았기 때문에 노 젓는 소리가 침묵을 타고 더욱 크게 들려왔다. 노의 넓적한 부분이 수면을 내려치는 소리가 넓게 울려 퍼졌다. 그렇다. 우리가 노 젓는 일에 익숙지 않았다고 고백해야겠다. 더 이상 에이린과 나눌 말이 없었다. 그도 그럴 것이 우리는 서로를 알게 된 지 일주일밖에 지나지 않았으니까. 하지만 이상하게도 이미 전 생애를 통틀어 함께 살아왔다는 느낌을 지울 수가 없었다. 어쩌면 앞으로 남은 생 또한 함께 살아갈 것이라는 것도 은연중에 알고 있었는지 모른다. ‘반짝이는 호수’에서 몰래 나룻배를 훔쳐 탔던 날, 우리는 바로 그런 생각에 몸을 맡겼다. 뭍으로 돌아온 후에도 우리는 말을 거의 주고받지 않았다. 다만 묵직한 그림자가 우리에게 드리워졌는데, 특히 에이린의 표정이 심각하다 못해 슬퍼 보이기까지 했다. 나룻배를 동아줄로 고정시키는 동안 해는 어느새 서쪽 수평선 아래로 사라져 버렸고, 호수는 갑자기 어둑어둑해졌다. 왜 그런 생각을 했는지는 알 수 없지만, 나는 그때 호수가 매우 깊을 것이라고 생각했다. 누군가 ‘동화 속의 집’에 몰래 들어가 밤을 보내자고 제안했다. 둘 중 누가 먼저 그 말을 했는지 모르겠다. 우리의 처지는 어린아이들이 밤에 길을 잃고 헤매는 거나 마찬가지였기에, 오두막에 들어가 쉬자는 제안은 꽤 그럴듯하게 들렸다.  나는 오두막 안에 배를 채울 수 있는 음식도 있을 것이라고 말했다. 아니, 그녀가 한 말인지도 모르겠다. 누가 먼저 제안했든 나머지 한 명도 그 제안을 따랐고, 우리는 기대로 가득 찬 어린아이들처럼 즐거워 어쩔 줄 몰라 했다. 어느새 우리는 어색한 침묵의 벽을 깨고 재잘거리며 신나게 이야기를 늘어놓기 시작했다. 오두막에 들어가기 전, 우리는 장작이나 갖가지 연장을 보관해 둔 작은 창고의 문을 열어 보았다. 그 창고는 지금 ‘헛간’이라고 부르는 바로 그 장소였다. 거기서 꺼낸 쇠지레로 ‘동화 속의 집’ 대문을 여는 동안 그녀와 눈이 마주쳤다. 그때 우리의 눈빛은 이렇게 말하고 있었다. ‘우리 미쳤나 봐! 도대체 지금 우리가 뭘 하고 있는 걸까?’ 날이 점점 어두워지기 시작했다. 추분이 며칠 남지 않은 날씨였다. 오두막 안이라 추위는 피할 수 있었지만, 무슨 일이 일어날지 전혀 짐작할 수 없었기에 조금 불안했던 것도 사실이었다. 예를 들어 오두막 주인이 언제 들이닥칠지 모르겠다는 것? 우리는 두리번거리며 컴컴한 거실을 살펴보았다. 나는 벽난로에 무릎을 부딪쳤고, 에이린은 낡은 흔들의자에 부딪쳐 비명을 지르며 넘어지기도 했다. 그렇게 한참을 서성이다가 창틀에 있던 성냥갑을 찾아냈고, 간신히 양초 네 개에 불을 붙일 수 있었다. 뜨거운 여름 햇살에 종일 달구어진 나무 오두막은 온실처럼 무더웠다. 창문만 열 수 있다면 더 바랄 게 없었겠지만, 지나가던 사람들이 우연히 오두막 안을 들여다볼까 봐 차마 창문을 열지는 못했다. 때문에 우리는 호수 쪽으로 난 작은 서쪽 창 하나만 열어 놓는 것으로 만족해야 했다. 지금 나는 바로 그 자리에 앉아 이 편지를 쓰고 있다. 오두막에는 세 개의 넓다란 공간이 있었다. 일층에는 꽤 널찍한 거실이 있었는데 그곳에는 소파와 탁자, 안락의자 및 육인용 식탁이 자리하고 있었다. 거실 옆에는 식사 공간을 포함한 작은 부엌이, 비좁은 계단으로 이어진 이층에는 침실이 나란히 있었다. 이층은 일층과 비슷한 크기였지만 비스듬한 지붕 때문에 양쪽 천장이 눈에 띄게 기울어져 좁은 듯한 느낌이 들었다. 하지만 붉은색으로 칠한 커다란 나무 침대 세 개와 푸른색으로 칠한 서랍장을 놓기에는 충분했던 것으로 기억한다. 내가 호숫가에서 물을 떠 오는 동안, 에이린은 부엌의 구식 오븐에 장작을 넣고 불을 피우기 시작했다. 이것 외에 음식을 만들 수 있는 다른 방법은 없었으니까. 우리는 냄비에 물을 부어 불을 지핀 오븐 위에 올려놓았다. 누가 먼저라고 할 것도 없이 우리는 부엌 찬장을 뒤져 먹을 것을 찾기 시작했다. 찬장 속에서 인스턴트커피와 비스킷, 다크초콜릿을 찾아낸 우리는 안도의 한숨을 내쉬었다. 에이린은 거기서 그치지 않고 쌀 한 봉지와 포장지 겉면에 ‘바이킹밀크’라고 적혀 있는 전지분유 한 통도 찾아냈다. 그 순간 에이린은 눈을 반짝이며 환한 표정으로 “쌀죽!”이라고 외쳤다. 잠시 후, 우리는 식탁에 촛불 두 개를 켜고 마주 앉아 설탕과 계피를 뿌린 쌀죽을 먹기 시작했다. 호수에서 길어 온 물과 과즙을 섞은 블루베리주스도 있었기에 부족한 것은 하나도 없었다. 부자가 된 듯한 여유로움까지 느낄 정도였다. 비록 당시 상황은 ‘동화 속의 집’에 침입해 음식을 훔쳐 먹었던 것에 불과했지만 말이다. 빨간 스웨터를 입고 금지된 쌀죽을 먹는 갈색 머리의 에이린을 보는 순간, 나는 무슨 생각에선지 “골디락스!”(영국의 동화 『골디락스와 곰 세 마리』에 나오는 금발 머리 소녀 - 옮긴이)라고 외쳤다. 그녀는 마치 옛날 동화 속에서 방금 빠져나온 것 같은 모습을 하고 있었으니까. 알다시피 나는 그 후에도 에이린을 ‘골디락스’라고 부르곤 했다. 하지만 왜 이런 애칭을 붙였는지는 비밀에 부쳐왔다. 그건 에이린의 머리 색깔 때문이 아니라 그녀가 먹었던 죽 때문이었다. 게다가 우리는 동화 속의 이야기처럼 숲속의 오두막에 몰래 들어와 이미 침실까지 둘러본 후였으니까. 작은 걸상에 앉아 있던 나는 에이린에게 다가갔다. 그러고선 동화 속에 나오는 곰 중에서도 가장 크고 무서운 곰 흉내를 냈다. 그때의 속내를 솔직하게 말하자면, 나는 오직 에이린을 다락방으로 데려가고 싶은 마음뿐이었다. 더는 기다릴 수가 없었다. 하지만 그녀는 전혀 무서워하지 않았다. 심지어 같잖다는 듯 짐짓 미소를 짓기까지 했다. 나는 최대한 난폭하고 무시무시한 곰 흉내를 내려 애썼는데도……. 그런데 갑자기 쌀죽 앞에 앉아 있던 그녀가 내 품으로 파고들었다. 열정적으로 숨을 들이쉰 그녀가 나직한 목소리로 속삭였다. “음…… 딱 적당해!” 우리는 식탁 위의 양초 불을 끄고 긴 양초 하나만 손에 든 채 조심스럽게 거실로 나갔다. 오두막에는 우리밖에 없었기에 발소리를 죽일 필요가 없었다. 그럼에도 불구하고 우리는 마치 우아하게 파드되(발레에서 남녀 한 쌍이 추는 쌍무로 ‘두 사람의 춤’을 의미함 - 옮긴이)를 추는 무용수처럼 살금살금 걸었다. 우리는 이층 침실로 올라가 방마다 돌아다니며 세 개의 침대 위에 한 번씩 누워 보았다. 몇 시간 후, 우리는 그중에서 적당히 딱딱하고 적당히 부드러운 침대 위에 누워 함께 이불을 덮고 잠에 빠졌다. 세 개의 침대 위에 차례차례 누워 보는 동안, 호숫가에서 에이린을 바라보며 느꼈던 어지러울 정도의 사랑이 되살아났다. 잠들기 직전, 에이린은 피곤함과 애정이 섞인 손짓으로 내 머리를 쓰다듬으며 이 오두막은 정말 ‘동화 속의 오두막’ 같다고 나직이 말했다. 바람을 쐬기 위해 잠시 밖으로 나왔다. 오두막 주변은 어두컴컴했지만 서쪽 하늘에는 여전히 불그스름한 석양빛이 남아 있었다. 그 빛은 마치 십 년 전부터 존재했던 복슬복슬한 빨간 스웨터가 우리에게 보내는 아득한 인사처럼 느껴졌다. 그리고 컴컴한 호수의 수면은 왠지 모르게 슬픔을 담고 있는 것 같았다. 호수에는 우리가 이해할 수 없는 그 무언가가 담겨 있었다. 어찌 보면 그것은 모순과 역설이었다. 낮에는 푸르게 빛을 발하며 생명력을 내뿜지만, 밤이 되면 어둠을 품고 우리를 위협하니까. 나는 그 호수가 이 세상의 모든 것을 빨아들이는 깊고 강렬한 블랙홀 같다는 생각도 했다. 아마도 꽤 오랜 시간 글을 쓴 모양이었다. 글을 쓴 건 오른손이었지만 이상하게 왼손이 뻣뻣하게 저렸다. 아픈 왼손을 흔들어 통증을 떨쳐 보려 했지만 별 도움이 되지는 않았다. 불과 몇 주 만에 왼손은 가냘프고 힘없이 변해 버렸다. 겨울이 시작될 무렵, 마리안네를 찾아간 적이 있었다. 왼손 손가락이 뻣뻣해져서 움직일 수조차 없었기 때문이다. 마리안네는 몇 가지 혈액검사를 한 후에 뇌와 척추의 MRI 검사 소견서도 전해 주었다. 검사 결과는 정상이었다. 그러나 그녀는 단정하기엔 이르지만 파킨슨 증후군일 가능성도 있다며 내게 신경과 전문의를 찾아가 보는 게 어떻겠냐고 했다. 나는 다음 날 오전, 바로 국립 병원을 찾아갔다.  에이린도 기억할 것이다. 적어도 이 편지를 읽다 보면 기억이 떠오르리라. 이제 에이린과의 발자취가 겹치지 않는 부분을 끄집어낼 때가 된 것 같다. 에이린이 떠나 있는 동안, 우리에게 무슨 큰일이 닥칠 거라고는 전혀 예상할 수 없었다. 걱정거리도 없었다. 게다가 나는 건강검진을 받으면서도 내게 심각한 병이 있을 거라고 전혀 생각하지 않았다. 더욱이 에이린이 당분간 집을 떠나 있을 예정이었으니 즐겁고 행복한 이야기만 해도 모자랄 지경이었다. 이를테면 에이린이 오스트레일리아에서 돌아오는 날로부터 이튿날, 두 살이 되는 사라에게 생일 선물로 무엇을 사 줄까 하는 그런 이야기들. 지나가듯 에이린에게도 국립 병원의 검사결과가 곧 나올 것이라는 말을 했던 기억이 어렴풋이 난다. 그리고 바로 오늘, 마리안네에게서 연락이 왔다……. 이제 나는 모든 것을 홀로 받아들여야 할 때가 온 것 같다. 어떤 면에선 오히려 후련하다는 생각도 든다. 일종의 자유라고나 할까? 오롯이 나 홀로 해야 하는 결심이라 이런 마음이 드는 것 같기도 하지만, 우리 가족 다섯 명 모두가 받아들여야 하는 결과라고 생각하면 이러한 사실이 또 무겁게 다가오기도 한다. 낯선 미래를 향해 앞으로 나아갈 때면, 예측 불가능한 이 시간들이 너무 느리게 가는 것 같다. 하지만 과거를 돌이켜 보면 시간은 너무 빨리 흘러서 현재로 성큼성큼 걸어온 거나 다름없었다. 미래지향적인 삶을 산다는 것은 필히 우유부단한 태도를 동반한다. 결단을 내리지 못해 주저하는 일이 자주 생긴다는 의미다. 중요한 기회나 가능성을 눈앞에서 놓치기 싫어하는 인간 본연의 모습이라 해도 좋겠다. 때문에 우리는 항상 좌우를 둘러본다. 물론 가끔씩 즉흥적인 선택을 내리기도 하지만. 반면 과거를 돌아볼 때는 그렇지 않다. 지난 일을 돌아보는 사람들의 눈빛에서 우유부단함이나 주저함은 찾아볼 수 없다. 과거의 기억은 이미 윤곽을 갖춘 삶의 발자취를 따라 움직일 뿐이니까. 처음 오두막을 발견한 날로부터 십여 년이 지난 어느 날, 그 오두막에 다시 들를 일이 생겼다. 그즈음 에이린과 나의 관계는 그다지 좋지 않았다. 크리스티안이 초등학교에 입학하던 그해 여름이었다고 기억한다. 그렇게 하루하루를 지내던 어느 날, 우리는 신문의 부동산 광고에서 바로 그 숲속의 오두막 사진을 보았다. 주인이 오두막을 팔기 위해 내놓은 것이다.  나는 지금과 마찬가지로 고등학교에서 영어와 역사를 가르치고 있었고, 해양생물학을 전공했던 에이린은 당시 노르웨이 국립 수자원 연구소에서 연구원으로 일하고 있었다. 나는 그녀가 생물학을 전공했던 이유가 바로 ‘반짝이는 호수’에서 영감을 얻었기 때문이라고 자주 놀렸다. 우리는 부동산 중개업자에게 전화를 했다. 그는 오두막 주인의 전화번호를 주며 직접 문의해 보라고 했다.  아직도 그 통화를 잊을 수가 없다! 부동산 중개업자에게 전화를 했던 사람은 에이린이었다. 나는 그녀의 허리를 감싼 채 뒤에 서 있었기에 전화기에서 들려오는 통화 내용을 모두 엿들을 수 있었다.  에스페가르드! 그렇다. 그의 이름은 크눗 에스페가르드였다.  그가 길을 설명하는 동안, 에이린은 아무것도 모르는 척 그의 말이 끝날 때까지 잠자코 기다렸다. 그는 국도에서 벗어나 크링글렌까지 오는 방법과, 숲 가장자리에 차를 주차한 후 ‘반짝이는 호수’ 옆에 자리한 빨간 오두막으로 오는 방법을 자세히 알려 주었다. 그는 오두막에 이르는 오솔길은 단 하나뿐이며 찾기에 그리 어렵지 않을 것이라고도 덧붙였다. 나는 죄책감에 휩싸였다. 그런 내 감정을 알아챈 에이린은 평생을 가도 거짓말을 못할 사람이라며 나를 몰아세우기도 했다. 에이린은 죄책감 때문에 어쩔 줄 몰라 하는 나와 오두막 주인 사이에 서서, 뻔뻔스럽게도 십 년 전 오두막에 몰래 들어왔던 이들의 행동이 매우 잘못된 것이라고 강조해 말했다.  오두막 주인은 어깨를 으쓱 추켜 보이며, 사실 그것은 사소한 일에 불과하다고 했다. 그는 도둑들이 오두막에 들어와 밤을 지내고 음식을 먹은 대가로 오십 크로네 한두 장을 놓고 갔더라면 좋았을 것이라고 했다. 그들이 대문에 자국을 낸 점이나, 음식을 먹은 후 접시나 컵 등을 씻지도 않고 사라진 것은 오두막 주인으로서 꽤 기분이 상했다고 했다. 에이린은 그 말에 정곡이 찔린 듯 움찔했다. 그녀는 평소 뒷정리하지 않는 사람을 거의 혐오하듯 바라보곤 했다. 하지만 우리 입장에서 말해 보자면 당시 헛간 쪽에서 무슨 소리가 들려온 것 같았고 그래서 서둘러 그곳을 빠져나올 수밖에 없었다. 누군가가 오두막 앞을 서성이는 것 같아 갑자기 두려워졌기 때문이다. 불꽃처럼 빨간 스웨터 속에서 그녀의 몸이 찔끔 움직이는 것을 보았다. 에이린은 그날 오두막에서 설거지를 하지 않고 도망치듯 빠져나왔던 것을 절대 잊을 수 없는 모양이었다. 차로 되돌아가는 길에, 크리스티안은 귀를 쫑긋 세우고 우리의 대화에 귀를 기울였다. 크리스티안은 우리가 숲속의 오두막을 살 것인지 매우 궁금해했다. 하지만 그보다 더 궁금해한 것은 오두막 주인이 이야기했던 십 년 전의 일이었다. 크리스티안은 도둑들에 관한 이야기를 더 듣고 싶어 했다. “도둑들은 결국 붙잡혔나요? 그들은 매우 위험한 사람들이었나요? 만약 그들이 다시 오면 어떡하죠?” 지금 이 글을 읽고 있는 사람들에게 작은 부탁을 하고 싶다. 그때 우리가 왜 도둑들의 정체를 크리스티안에게 솔직히 말할 수 없었는지에 대해 너그러이 이해해 달라고 말이다. 그렇다. 십 년 전 ‘동화 속의 오두막’에 몰래 들어갔던 도둑들은 바로 크리스티안의 엄마와 아빠, 즉 에이린과 나였으니까. 사람들이 흔히 말하는 불량소년의 시절을 우리 또한 보낸 적이 있었다고 크리스티안에게 솔직하게 말하기가 쉽지 않았다. 언젠가 꼭 말해야겠다는 생각은 했지만 시간이 지나면 지날수록 입을 떼기가 더 어려워졌다. 크리스티안은 점점 자라났고 그럴수록 우리의 침묵은 점점 깊어졌다. 크리스티안과 유네가 결혼을 한 뒤에는 너무 늦은 감이 없지 않았다. 때문에 우리의 침묵은 사라가 태어난 후에도 계속 이어졌다. 오두막 주인이 신문에 광고까지 내긴 했지만 막상 오두막을 사려고 그곳을 둘러보았던 사람은 우리밖에 없었다고 했다. 만약 경쟁자가 있었더라면 우리는 시장 가격의 두 배를 지불해서라도 그 오두막을 사려 했을 것이다. 비록 우리는 당시 학자금과 주택 융자를 갚아 나가고 있던 시기였기에 경제적으로 그다지 넉넉하진 않았다. 하지만 먹고사는 데는 큰 어려움이 없었으므로 무슨 일이 있더라도 그 오두막을 샀을 것이다. 그만큼 그 작은 오두막은 우리에게 매우 특별한 가치가 있는 곳이었다. 다른 사람들에게는 오두막에 그만큼의 가치를 부여할 이유가 없었을 것이다. 솔직히 돈으로만 따진다면 오두막의 가치는 더 높을 수도, 더 낮을 수도 있었다. 건물 자체만 본다면 매우 비싸게 구입했다는 생각이 들었지만, 에이린은 우리가 오두막을 거저 얻었다고 할 정도로 싸게 샀다고 주장했다. 그녀는 오두막에 딸린 널찍한 땅을 간과할 수 없다고 말했다. 오두막 앞에 있는 호수를 염두에 두고 했던 말이라 짐작했지만 그녀는 끝까지 인정하지 않았다. 시간이 흐른 후 다시 그때를 돌이켜 본 우리는, 오두막의 가격이 딱 적당했다고 입을 모으게 되었다. 오두막을 사는 일은 시기적으로도 매우 적절했다. 그해 여름, 우리는 오두막 구입을 계기로 새 출발을 했다 해도 과언이 아니었으니까. 그해 에이린과 나는 몇 달 동안 거의 얼굴도 못 본 채 살고 있었다. 물론 저녁이 되면 함께 식탁에 둘러앉아 크리스티안에게 오늘은 유치원에서 무슨 일이 있었는지 돌아가며 물어보긴 했지만 우리 둘다 무척 의무적이었다. 우리는 저녁이 되면 하루걸러 한 번씩 크리스티안을 돌봤고, 그럴 때면 다른 한 사람은 밖으로 나가 홀로 시간을 보내곤 했다.  에이린은 당시 현미경과 시험관에 푹 빠져 있었고, 나는 내 일에 빠져 있었다. 하지만 숲속의 오두막을 구입한 후 우리 관계는 다시 좋아지기 시작했다. 서로 얼굴을 마주하며 함께 시간을 보내는 날도 더 많아졌다. 오두막을 구입했던 날, 나는 에이린에게 연구를 할 수 있는 개인 호수가 생겨서 축하한다고 말했다. 나 또한 내가 사용할 작은 작업실을 오두막 안에 꾸리기 시작했다. 마침내 우리 소유가 된 오두막에서 처음 밤을 보냈던 날을 아직도 잊을 수가 없다. 우리는 그날을 축하하기 위해 샴페인을 마셨다. 특별히 좋은 샴페인은 아니었지만 병은 엄청나게 컸던 것으로 기억한다."
        },

        {
            "idx" : 24,
            "cate" : "철학",
            "name" : "매일 10분 철학 수업",
            "author" : "장웨이",
            "image" : "24.jpg",
            "date" : "2023-06-22",
            "rating" : 1,
            "intro" : "이 책은 ‘고대 그리스 철학사’를 다룬 서양 철학 입문서로, 그리스 초기 시대의 탈레스부터 헬레니즘 시대의 제논까지 고대 그리스 철학가 15명을 15가지 이야기로 소개한다.",
            "text" : "먼저 ‘철학’의 기원에 관하여 이야기해보자. 더 정확히 말하면 ‘서양 철학’의 기원이라고 하는 게 맞겠다. 일반적으로 서양 철학은 고대 그리스에서 시작되었다고 알려져 있다. 철학을 뜻하는 영단어 ‘philosophy’ 역시 고대 그리스어에서 유래한 것인데, 사랑을 뜻하는 ‘philo’와 지혜를 뜻하는 ‘sophy’가 결합한 합성어이다. ‘philosophy’의 어원을 따져볼 때, 결국 철학이란 ‘지혜를 사랑한다’는 뜻임을 쉽게 알 수 있다. 이를 통해 유추해본다면 철학가란 어떤 사람일까? 말 그대로 ‘지혜를 사랑하는 사람, 즉 생각하기를 좋아하고 진리를 추구하는 사람’이다. 이제 ‘그리스’라는 나라에 대해 살펴보자. 지구본 또는 세계지도를 펼쳐놓고 그리스를 찾아보면, 유럽 대륙 가운데서도 지중해가 펼쳐진 반도 위에 위치한 것을 볼 수 있다. 그리스는 산이 많아서 농업이 발달하지 못했다. 하지만 산간지대 사이의 산골짜기는 땅이 비옥했기 때문에 주로 이런 곳에 사람들이 모여 살기 시작했다. 이러한 지역은 대부분 바다로 둘러싸인 고립된 도시였다. ‘산에 있으면 산에 의지해 살고, 바다에 있으면 바다에 의지해 산다.’이 말처럼 고대 그리스인들은 바다로 나아갔고, 바다 위에 있는 작은 섬들을 개척하기 시작했다. 이러한 생존 환경 덕분에 고대 그리스인들은 탐구와 생각하기를 즐기게 되었다. 그럼 한번 생각해보자. 바다로 자주 나가야 하는 그리스인들이 가장 필요로 한 지식은 무엇이었을까? 그렇다. 바로 천문, 기상, 해류 관련 지식이었다. 이는 항해와 밀접한 연관이 있을 뿐 아니라 안전과도 직결되기 때문이다. 그리스인들은 2500년 전부터 이미 이러한 지식을 탐구하기 시작했다. 상상해보라. 어둠이 짙게 내리깔린 망망대해에서 무수히 많은 별과 끝없이 펼쳐진 은하를 가만히 바라보고 있노라면 사색의 욕구와 호기심이 절로 일지 않을까. 세상에 대한 호기심, 이것이 바로 ‘철학’을 싹 틔운 씨앗인 셈이다. 하지만 사람들이 매일 사색과 호기심에만 빠져 있었다면 철학이라는 씨앗은 제대로 싹을 틔우지도 못하고 사라졌을 것이다. 어쨌든 고대에도 밥을 배불리 먹고 하루하루 살아가는 일이 무엇보다 중요했을 테니까.  ‘곳간이 가득 차야 예절을 알고, 생활이 풍족해야 영욕을 안다’는 옛말이 있다. 이는 먹을 것과 입을 것이 풍족해야 비로소 예의와 영예와 치욕에 신경 쓴다는 말이다. 다시 말해 의식주 문제가 먼저 해결되어야만 생각하고 사색할 시간이 생긴다는 뜻이다.  동양이든 서양이든 이러한 이치는 상통한다. 고대 그리스의 도시에서도 생계 걱정을 하지 않아도 되는 사람들만이 삶을 관찰하고, 여행을 다니고, 어떤 문제를 가만히 생각해볼 여유가 있었다. 그들은 과연 누구였을까? 바로 귀족과 상인들이다. 최초의 철학가도 이러한 사람들 중에서 탄생했다. 자, 그럼 이 책의 첫 번째 주인공 탈레스를 등장시켜보자. 탈레스는 일반적으로 서양 철학사에서 가장 먼저 등장하는 인물이다. 왜 그럴까? 그 이유는 탈레스야말로 모든 이가 인정하는 고대 그리스 최초의 철학가이기 때문이다.  탈레스는 고대 그리스의 항구 도시 밀레투스에서 태어났다. 밀레투스는 교통이 굉장히 편리한 곳이었다. 그 덕분에 탈레스는 바빌론으로 가 천문학을 배우기도, 이집트로 가 수학을 배우기도 했다. 탈레스가 이렇게 하고 싶은 일을 마음껏 할 수 있었던 까닭은 돈과 시간이 많은 귀족이었기 때문이다. 여기서 잠깐, 풍족한 생활을 영유했음에도 탈레스가 향락을 즐기지 않고 지혜를 추구한 점은 분명히 높이 평가해야 할 부분이다.  탈레스는 많은 지식을 습득했을 뿐만 아니라 갖가지 연구에도 힘썼다. 고대 서적에는 이러한 탈레스의 총명함과 재능을 칭찬해놓은 기록이 많다.  일식 날짜를 정확히 예측한 일은 탈레스의 유명한 일화 중 하나다. 당시 5년이 되도록 전쟁을 벌이는 두 나라가 있었다. 탈레스가 일식을 예언한 당일, 태양이 아무런 예고도 없이 검은 그림자로 뒤덮이더니 온 세상이 어둠에 휩싸였다. 난데없는 기이한 현상에 양국 군대는 두렵고 당혹스러운 나머지 전쟁을 멈추기로 결정했다. 당시는 사람들이 아직 지구가 둥글다는 사실을 알지 못한 때였다. 당연히 일식이 생기는 원리도 이해하지 못했기 때문에 사람들은 이를 예언한 탈레스를 더욱 숭배할 수밖에 없었다. 훗날 천문학자들이 당시의 기록을 근거로 계산한 정확한 일식 날짜는 기원전 585년 5월 28일이었다. 이를 바탕으로 탈레스가 살았던 시기를 대략 확인할 수 있었다. 그 결과 탈레스가 공자보다 조금 앞선 시대에 살았다는 사실도 밝혀졌다.  탈레스는 일식을 예측했을 뿐만 아니라 이집트 피라미드의 높이도 기가 막히게 측량해냈다. 알다시피 피라미드는 매우 거대한 건축물이다. 그런데 마땅한 측량 기구도 없던 그 시대에 탈레스는 어떻게 높이를 계산한 걸까?  탈레스는 먼저 피라미드 앞에 나무 막대 하나를 세워놓고 막대의 그림자와 막대의 길이가 같아졌을 때 곧바로 사람을 불러 피라미드의 그림자 꼭대기 부분에 표시해두도록 했다. 그런 다음, 그는 피라미드 그림자의 길이가 곧 피라미드의 높이라고 말했다.  탈레스는 무슨 근거로 이렇게 말했을까? 원래 동일한 시각, 즉 태양의 높이가 같을 때 각기 다른 사물의 높이는 그것의 그림자 길이와 비례한다. 궁금하다면 실제로 직접 관찰해보길 바란다. 탈레스가 이러한 원리를 무려 2500여 년 전에 깨달았다는 것은 정말 대단한 일이다. 이렇듯 탈레스는 해박한 지식의 소유자로서 그야말로 ‘지혜를 사랑하는 사람’이었다. 그럼 이쯤에서 이렇게 묻고 싶은 사람도 있을 것이다.  ‘탈레스가 수학·천문학·물리학에 뛰어났다는 건 이해하겠는데, 도대체 이것들이 철학과 무슨 관계가 있단 말인가?’  천문학, 물리학 등을 다루는 과학과 철학에는 한 가지 공통점이 있다. 바로 사물의 규율을 찾는다는 것이다. 앞서 말했듯, 탈레스가 살던 시대에는 태양이 달에 가려 일식이 생기는 원리를 아무도 이해하지 못했다. 하지만 탈레스는 일식이 대략 18년 10일에 한 번 주기로 발생한다는 사실을 이미 정확히 알고 있었다.  한편 철학가들은 단순히 표면적인 규율을 찾는 데 만족하지 않고 문제를 조금 더 깊이 분석하면서 생각하기를 좋아한다. 예컨대 철학가들은 일식을 보고 주기를 찾는 것에 그치지 않고 ‘우주의 형성과 움직임의 본질은 무엇일까’라는 문제에까지 접근한다. 탈레스는 이러한 문제를 가장 먼저 고민한 철학가였다.  탈레스의 또 다른 일화를 살펴보자.  어느 날 저녁, 탈레스는 광활한 밤하늘을 올려다보며 깊은 생각에 빠진 채 길을 걷고 있었다. 그러다가 그만 흙구덩이에 빠지고 말았다. 마침 지나가던 사람이 그 광경을 보고 박장대소를 터뜨렸다. 그는 비꼬듯 탈레스에게 말했다.  “그렇게 하늘만 쳐다보고 발밑은 제대로 안 보니 그런 꼴을 당하는 것 아니겠소?” 탈레스는 구덩이에서 빠져나와 옷에 묻은 흙을 털어내며 차분히 말했다.  “하늘을 한 번도 쳐다보지 않는 사람만이 구덩이에 빠지지 않는 거죠.” 탈레스의 대답에는 어떤 의미가 담겨 있을까? 그는 늘 땅만 보고 걷는 사람, 즉 구덩이에 빠지지 않기 위해 한 번도 하늘을 올려다보지 않는 사람에게 드러낸 안타까움의 표현인 것이다. 탈레스는 길을 갈 때 발밑을 제대로 보지 않아도 된다고 말하는 것이 아니다. 때로는 실생활과 무관해 보이는 그 무엇이라도 사실은 눈앞에 보이는 것만큼 중요할 수 있음을 말하는 거다. 이처럼 철학가들은 광활한 밤하늘을 바라보며 생각에 빠지거나 사물의 본질에 대해 고민하는 것을 좋아하는 사람들이다. 그렇다고 하여 ‘철학가들은 현실과 동떨어진 채 늘 책만 보고 공상에 빠져 있다’라고 오해하지 않기를 바란다.  고대 그리스의 또 다른 위대한 철학가 아리스토텔레스(뒤에서 다시 자세히 살펴볼 인물이다)는 이렇게 말했다.  “철학가들이 실생활에 관심을 갖기만 한다면 곧바로 큰돈을 벌 수 있다.” 믿지 못하겠는가? 그럼 탈레스의 또 다른 일화를 들여다보자.  어느 날, 탈레스는 그해의 기후와 농업 현황을 자세히 관찰한 뒤 다음 해 기상을 예측해볼 때 올리브 농사가 유리할 것이라고 판단했다. 그는 곧장 싼 가격에 착유기를 다량으로 사들이기 시작했다. 다음 해에 탈레스의 예상대로 올리브 농사는 풍작을 이뤘고, 여기저기서 올리브유를 생산하느라 착유기가 부족해졌다. 사람들은 할 수 없이 탈레스에게 비싼 돈을 주고 착유기를 빌려야 했다. 그 덕분에 탈레스는 큰돈을 벌 수 있었다.  보라, 탈레스가 때로는 밤하늘을 바라보며 공상에 빠지기도 하지만 한편으로는 이렇게 현실적이지 않은가!     자, 그럼 이제 또 이렇게 묻고 싶은 사람이 있을 것이다.  ‘과연 탈레스는 철학가로서 어떤 성과를 남겼는가? 그의 철학은 너무 심오하지 않은가?’  결코 그렇지 않다. 탈레스가 남긴 두 가지 명언이 있는데, 둘 다 누구나 이해하기 쉬운 것들이다.  첫째, 물은 만물의 근원이다. 조금 전에 이야기했던 것처럼, 철학가가 과학자와 다른 점은 구체적인 문제를 연구하기보다는 사물의 본질에 더욱 집중한다는 사실이다. 탈레스는 왜 이런 말을 한 것일까? 과학자에게 “물은 만물의 근원이래요”라고 말한다면, 분명 “대체 누가 그런 말을 한 거죠? 말도 안 되는 소리 좀 하지 마세요” 하는 핀잔을 들을 것이다. 하하하! 당연한 반응이다. 현대 과학의 관점으로 보면 ‘물은 만물의 근원이다’라는 말은 일리가 없다. 하지만 철학적 관점에서 탈레스의 말을 생각해보면 인류가 시시각각 변하는 자연 현상을 통해 세상의 본질에 대해 생각하기 시작했다는 의미로 이해할 수 있다.  누군가는 이게 무슨 대단한 일이냐고 말할 수도 있겠다. 물론 지금 생각하면 아무것도 아닌 일일 수 있지만, 2500여 년 전에 이런 생각을 했다는 것은 사실 무척 대단한 일이다.  철학이 탄생하기 전, 그리스인들에게 우주란 신이 창조하고 지배하는 세계였다. 그리스 신화에 관심이 있다면 이러한 세계관이 낯설지 않을 것이다.  그리스 신화에 따르면 끝없이 펼쳐진 혼돈의 땅에 대지의 여신 가이아가 탄생하고, 이로써 대지에 만물이 생겨나며, 가이아가 하늘의 신 우라노스를 낳음으로써 세상에 광활한 하늘이 열리게 된다. 사람들은 천둥의 신 제우스와 올림포스산의 여러 신이 세상을 지배할뿐더러 우주의 움직임이나 인류의 운명 등 그 모든 것이 그들의 손에서 결정된다고 믿었다. 그리스인들은 그들의 상상력을 바탕으로 신들을 칭송하는 갖가지 노래와 신화를 창조해냈다. 이처럼 문학이란 상상력과 깊은 관련이 있다. 반면 철학은 상상력뿐만 아니라 사고력과도 밀접한 관련이 있다.  철학가 탈레스는 많은 사람이 상상력을 바탕으로 만들어진 신화를 통해 우주의 움직임을 이해했던 것과는 달리 자신의 감각 기관을 통해 세상을 직접 보고 느끼고 이해하려 했다. 그리고 그는 ‘물’이 세상의 만물과 기묘한 연관이 있음을 발견했다. 누구나 알다시피 지구상의 모든 동식물은 물 없이 살 수 없다. 탈레스는 홍수가 지나간 후 직접 땅을 관찰하기도 했는데, 물이 토양을 비옥하게 만들 뿐만 아니라 그 안에서 식물들이 싹을 틔우고 작은 곤충들이 살고 있음을 발견했다. 이렇듯 물은 생명에 자양분을 공급한다. 어떤 생명이든 물이 없으면 죽음에 이르게 되는 것이다. 그는 이러한 현상을 우주 신화와 결합해 ‘만물은 물을 통해 생겨나고, 물은 만물의 근원이다’라는 결론을 내렸다. 탈레스는 심지어 지구가 물 위에 떠 있는 것이라고 주장하기도 했다. 소가 풀을 뜯어 먹으며 영양분을 얻듯이, 대지도 물을 흡수해 자양분을 얻을 뿐만 아니라 물 증발에 따른 수증기가 하늘의 해와 달, 별 그리고 온 우주에 양분을 공급한다고 여겼다.  탈레스는, 물은 언제나 활동을 하고 있으며 물 자체에 생명력이 있다고 생각했다. 빗물이 모여 강물이 되고, 강물이 바다로 흘러 들어가 망망대해에서 거센 파도로 변하기도 한다. 물은 때로는 분노하여 배를 뒤집어버리기도 하고, 때로는 잔잔히 항해자를 먼 곳까지 데려다주기도 한다.  그래서 탈레스는 이렇게 말했다.  “이건 분명 물에도 영혼이 있다는 뜻이야!” 탈레스가 산 그때의 시대적 배경과 생각의 출발점을 이해했다면, 그가 남긴 두 번째 명언도 쉽게 이해할 수 있을 것이다.  둘째, 만물에는 모두 영이 깃들어 있다. 이 말을 ‘만물에는 모두 신령이 있다’고 이해하는 사람도 있고, ‘만물에는 모두 영혼이 있다’고 이해하는 사람도 있다. 결국 어떤 해석이든 ‘세상은 죽어 있는 것이 아니라 살아 숨 쉬고 있는 것’임을 의미한다. 탈레스는 만물의 근원은 생명력을 가진 물이고, 이러한 물이 온 우주에 생명력을 가득 불어넣는다고 믿었다.  ‘만물에는 모두 영이 깃들어 있다’는 탈레스의 말에는 사실 또 다른 중요한 의미가 담겨 있다. 그건 바로 사물과 사물이 아주 밀접하게 연결되어 있다는 믿음이다. 모두가 알다시피 자석은 철을 끌어당긴다. 그런데 자석은 그 힘을 철에 전달해 그 철이 자석처럼 다른 철을 끌어당기게 만든다. 탈레스는 이러한 현상을 보고 자석과 철에도 영혼이 있다고 여겼다. 누군가는 또 이렇게 물을 것이다.  ‘탈레스의 이러한 관점들은 이미 틀린 것으로 밝혀졌는데, 이제 와서 알아야 할 필요가 있을까?’  그렇다. 탈레스가 주장한 이런 관점들은 현대 과학의 원리에 부합하지 않는다는 사실이 이미 밝혀졌다. 그러나 탈레스가 살았던 당시의 시대적 배경을 고려해볼 때, 그가 홀로 관찰하고 생각해서 그 정도 결론을 도출했다는 것은 정말 굉장한 성과가 아닐 수 없다.  이제 탈레스의 관점을 이해해야 하는 필요성에 대해 생각해보자. ‘물체는 분자와 원자로 구성되어 있다’, ‘자석이 철을 끌어당기는 것은 그 안에 영혼이 있어서가 아니라 자성이 만들어낸 자력 때문이다’ 등등 우리는 이러한 사실들을 너무나 잘 알고 있다. 그런데 이러한 것들을 누가 우리에게 가르쳐준 걸까? 학교 선생님? 아니면 책? 그럼 이것을 가르쳐준 선생님이나 책을 쓴 저자는 태어날 때부터 이러한 원리를 알고 있었던 걸까? 그렇지 않다. 이것은 인류가 세대를 거듭하면서 연구와 실험을 통해 점진적으로 발견한 규율과 원리다. 우리는 단지 인류 문명의 연구 성과를 손쉽게 누리고 있는 것일 뿐이다.  우리 선조들은 아주 오랜 시간에 걸쳐 아무것도 없는 백지상태에서 값진 지식을 창조해냈고, 대담한 상상력으로 연구한 끝에 이러한 원리를 깨우쳤다. 그리고 그들이 이렇게 연구와 실험을 계속할 수 있게 이끌어준 동력은 세상의 근원과 만물의 규율을 알고 싶어 하는 강한 호기심이었다. 바꿔 말해 철학은 과학의 중요한 원천 중 하나인 셈이다. ‘철학은 인류가 세상을 이해하는 출발점이다’라는 말이 있다. 철학가들의 이야기와 그들의 철학적 관념 변화를 이해하면 세상 만물의 여러 원리와 배후에 있는 다양한 사고방식과 논리를 깨달을 수 있다.  마지막으로 철학은 ‘세상을 어떻게 바라볼 것인가?’라는 정말 중요한 문제를 생각하게 해준다. 우리가 익히 잘 알고 있는 뉴턴, 아인슈타인 같은 과학자들도 일면 위대한 철학가들이었다. 과학자들이 ‘세상은 어떤 곳이다’라고 일러주는 사람들이라면, 철학가들은 ‘세상을 어떻게 바라봐야 할 것인가?’를 생각하게 해주는 사람들이다.  물론 아직 이 말이 어떤 의미인지 제대로 이해하지 못할 수도 있다. 하지만 조급해할 필요는 전혀 없다. 앞으로 차근차근 철학의 진정한 의미를 깨닫게 될 테니까. 지금까지 최초의 철학가 탈레스와 고대 그리스 철학의 기원에 대해 살펴봤다. 고대 그리스 철학의 세계에 입문한 여러분을 진심으로 환영한다! 이제 다음 장에서는 철학가이자 동시에 수학자였던 두 번째 인물을 만나보자. 앞 장에서 탈레스라는 철학가를 소개했다. 그가 세상을 바라보는 관점은 크게 두 가지로 정리할 수 있었다. 첫 번째는 ‘물은 만물의 근원이다’이고, 두 번째는 ‘만물에는 모두 영이 깃들어 있다’는 것이었다. 탈레스는 서양 자연철학의 창시자이자 지혜를 사랑하고 진리를 추구하는 새로운 생각의 흐름을 이끌어낸 장본인이다. 그리고 이러한 생각의 흐름은 2000년이 훨씬 지난 지금까지도 계속 이어지고 있다.  탈레스는 다음과 같은 시를 남겼다.   말이 많다고 모든 걸 이해한 것은 아니다.  유일한 지혜를 찾아라.  유일한 선을 찾아라.  그러면 쉬지 않고 움직이려는 네 혀를 붙잡아놓을 수 있을 것이다. 탈레스가 이 시를 통해 전하려고 한 의미는 쉴 새 없이 주절주절 말하기보다는 가만히 생각하며 ‘지혜’와 ‘선’을 찾는 게 훨씬 중요한 일이라는 것이다.  그럼 이 장에서는 정말 대단히 똑똑했던 철학가, 피타고라스를 만나보자. 피타고라스는 어떤 면에서는 탈레스와 무척 비슷하다. 이를테면 돈이 아주 많았다는 점에서 말이다.  피타고라스는 귀족 집안에서 태어나 부유한 생활을 누렸기 때문에 방방곡곡으로 여행을 마음껏 다닐 수 있었다. 앞에서도 이야기했듯, 고대 그리스 시대에는 생계 걱정을 하지 않아도 되는 사람만이 가만히 앉아 다른 생각을 할 여유가 있었다.  피타고라스가 탈레스와 다른 점은 그가 다방면으로 뛰어난 인재였다는 것이다. 피타고라스에게는 여러 직함이 있었는데, 철학가 외에도 수학자·천문학자·음악가·교사·수도사·심리치료사 등으로 불렸다.  이런 그가 남긴 유명한 시가 있다.    빗변의 제곱은 내가 틀리지 않았다면  다른 두 변의  제곱의 합과 같다네    하하하, 분명 이게 과연 시가 맞을까 생각했을 것이다. 사실 중요한 것은 시의 형식이 아니라 그 안에 담긴 내용이다. 기하학을 배운 사람이라면, 이 시가 수학의 ‘피타고라스의 정리’에 대해 설명한다는 걸 한눈에 알아볼 것이다.  직각삼각형에서 직각을 이루는 두 변의 제곱은 빗변의 제곱과 같다. 중국에서는 주나라 때 구삼(勾三)·고사(股四)·현오(弦五)라는 표현을 사용했기 때문에 이 방법을 ‘구고(勾股) 정리’라고 부른다. 하지만 서양에서는 피타고라스가 발견했기 때문에 ‘피타고라스의 정리’라고 부른다. 피타고라스와 수학의 인연을 알아보려면 먼저 그의 아버지에 대해 살펴봐야 한다. 피타고라스는 에게해 사모스섬에서 태어났는데, 아버지의 고향은 페니키아의 티르라는 지방이었다. 지중해 동안에 위치한 페니키아는 그리스와 비교적 가까운 거리에 있다. 하지만 엄격히 따지면 아시아에 속하는 곳이다. 지금으로 치면 레바논 지역에 해당하는데, 관심이 있다면 지도를 한번 살펴보길 바란다. 티르는 상업이 발달한 항구 도시였기 때문에 그곳의 상인들은 대부분 셈에 밝았다. 피타고라스의 아버지 역시 부유한 상인이었다. 그는 티르에서 사모스섬으로 장사를 하러 떠났다가 현지 여인과 결혼해서 피타고라스를 낳았다. 피타고라스는 어린 시절 티르에서 계몽교육을 받았고, 나중에 사모스섬으로 돌아와 시와 음악을 공부했다.  유전적 영향인지 환경적 영향인지 알 수 없지만, 피타고라스는 숫자에 굉장히 민감한 사람이었다. 숫자에 민감한 만큼 피타고라스는 탈레스와 완전히 다른 관점을 제시했다. 탈레스는 세상의 근원은 물이라고 믿었지만, 피타고라스는 이러한 관점에 동의하지 않았다.  ‘No! 세상의 근원은 물이 아니다!’  그렇다면 피타고라스가 생각하는 세상의 근원은 무엇이었을까? 한 가지 힌트를 주자면 피타고라스는 수학에 엄청난 재능이 있는 사람이었다. 그렇다! 피타고라스가 생각하는 세상의 근원은 바로 ‘수’, 즉 ‘숫자’였다.  ‘만물은 수(數)다!’ 이쯤 되면 이런 생각이 들 수도 있을 것이다. ‘철학? 뭐 별거 아니네. 만물은 ―이다, 하는 문장 하나만 만들면 되는 거 아니야? 그걸 누가 못한담. 만물의 근원은 나무이다. 만물의 근원은 불이다. 만물의 근원은 아이스크림이다······.’ 하지만 철학가가 되는 일이 이렇게 간단할까? 물론 그렇지 않다. 누구나 자유롭게 자신의 관점을 이야기할 수 있다. 그러나 그보다 더 중요한 건 그것을 다른 사람들도 이해할 수 있도록 충분히 설명할 수 있어야 한다는 사실이다.  피타고라스는 단순히 ‘만물은 수다’라는 말만 한 것이 아니라 자신의 의견을 충분히 덧붙였다. 피타고라스의 이론에 따르면 숫자는 보이는 것처럼 단순한 존재가 아니다. 그는 수많은 숫자 중에서도 ‘1’을 가장 중시했다. 다른 수들은 모두 ‘1’을 여러 번 더해 만들어지므로 ‘1’이야말로 우주의 동력이라고 주장했다.  그럼 숫자 ‘2’는 어떨까? ‘2’는 ‘1’을 통해 만들어졌지만 ‘2’는 ‘1’을 토대로 변화한 것이고 ‘1’과 합쳐지면 ‘3’이 만들어진다. 그래서 숫자 ‘2’ 역시 ‘1’과 마찬가지로 우주의 창조자라고 볼 수 있다. 그뿐만 아니라 피타고라스는 ‘3’은 다채로운 세상을, ‘4’는 1년 사계절을 대표한다고 말했다. 그는 ‘4’를 완벽한 수라고 주장했다. 4까지의 수를 모두 더하면 ‘10’이 되기 때문이다. 그는 특별히 ‘4’를 칭송하기 위해 글을 쓰기도 했다. 아름답고, 아름다운 4여! 당신은 영원한 창조의 원천! 순결하고 심오한 ‘1’이 더해지고 더해져 아름다운 ‘4’가 만들어지고, 고결한 10이 탄생했네. 당신은 모든 것을 품에 안은 세상의 어머니. 이처럼 피타고라스는 숫자에 특별한 애정을 품고 있었다. 그는 세상 만물은 언젠가 소멸하지만 ‘수’만큼은 영원히 변하지 않는다고 믿었다. ‘수’의 세계는 완벽하고 만물은 ‘수’를 기반으로 만들어졌다고 주장했다. 피타고라스의 이론을 살펴보다 보니 그와 동시대를 살았던 중국의 한 인물이 떠오른다. 그의 이름은 이이(李耳)! 아마 대부분의 사람에게는 ‘노자’라는 이름이 더 익숙할 것이다.  노자는 도가의 창시자로서 이런 말을 남겼다.  “도는 하나를 낳고, 하나는 둘을 낳고, 둘은 셋을 낳고, 셋은 만물을 낳았다.” 물론 여기서 하나, 둘, 셋은 숫자 그 자체를 의미하는 건 아닐 것이다. 이 말의 핵심은 만물이 작은 것에서 큰 것으로, 간단한 것에서 복잡한 것으로 발전한다는 데 있다. 이러한 점에서 노자와 피타고라스의 이론을 살펴보면 분명 서로 통하는 부분이 있다. 피타고라스가 주장한 ‘만물은 수다’라는 말에서 ‘만물’이란 자신이 살고 있는 이 세상뿐만 아니라 그보다 더 커다란 존재인 우주 전체를 포함한다.  어느 날이었다. 피타고라스가 대장간 앞을 지나가고 있는데, 안에서 땅땅, 철을 두드리는 소리가 들려왔다. 그런데 자세히 들어보니 소리의 높낮이가 모두 달랐다. 호기심이 든 그는 안으로 들어가 살펴보았다. 무거운 망치로 쇳덩이를 두드리면 낮고 무거운 소리가, 가벼운 망치로 두드리면 맑고 깨끗한 소리가 났다. 그때 피타고라스의 머릿속에 불현듯 생각 하나가 스쳤다.  ‘음악의 높낮이가 망치의 무게와 관련이 있다면 음악도 숫자로 표현할 수 있는 것 아닐까?’  잘 알다시피 바이올린, 기타, 비파 등의 현악기는 현의 길이에 따라 음의 높낮이가 달라지는데, 이 또한 음악을 숫자로 표현할 수 있는 좋은 예다.  그런데 피타고라스는 여기에서 그치지 않고 한 단계 더 멀리 나아갔다. 그는 우리가 사는 세상뿐만 아니라 온 우주에서 들려오는 소리가 모두 음악이라고 생각했다. 그릇이 맞부딪쳐 내는 소리, 화산이 폭발하는 소리, 강물이 세차게 흐르는 소리, 별이 밤하늘을 돌며 내는 소리 등등 우주 전체가 하나의 위대한 교향악단이고, 그 안에 존재하는 물체들이 다양한 악기가 되어 자신만의 소리를 내는 것이다. 피타고라스는 이를 ‘우주의 화음’이라고 불렀고, 자신은 우주가 연주하는 음악을 들을 수 있다고 했다. 바로 이러한 것들이 피타고라스가 2500년 전에 고민하고 탐구한 문제들이다.  그런데 이런 의문이 드는 사람도 있을 것이다.  ‘피타고라스는 수를 기반으로 한 이론을 주장했고 그 유명한 피타고라스의 정리도 발견했는데, 왜 그를 수학자라고 부르지 않고 철학가로 분류했을까?’  아주 중요한 질문이다. 1장에서 했던 말을 기억하는가?  ‘철학과 과학의 다른 점은, 철학은 구체적인 지식을 추구하기보다 세상을 어떻게 바라봐야 할지 생각하게 한다.’  피타고라스가 수학자가 아닌 철학가로 불리는 까닭은 그가 ‘만물은 수다’라는 주장을 펼쳤기 때문이다. 그는 구체적인 지식을 추구했을 뿐만 아니라 나아가 세상의 근원을 탐구했다. 피타고라스의 관점은 훗날 수많은 철학가와 과학자에게 영향을 줬다. 오늘날에도 많은 물리학자가 수학 공식을 통해 우주의 움직임을 이해할 수 있다고 믿는다.  피타고라스는 정확한 ‘수’를 통해 세상의 근원을 이해하면서 ‘이성’을 강조했다. 그런 그였지만 동시에 ‘신비’에 대한 믿음도 있었다. 이 부분은 후대에 피타고라스의 학설에 관한 많은 생각할 거리를 남겼다. ‘이성’과 ‘신비’, 이 두 가지 개념은 그림자처럼 늘 붙어 다닌다.  주변을 살펴보면 무슨 일이든 극단적으로 생각하기 좋아하는 사람들이 있다. 이런 사람들은 크게 두 부류로 나뉜다.  첫 번째 부류는 오로지 자신의 직관에만 의존해 문제를 바라보는 사람들로, 사실이나 논리를 통해 사물을 인식하려고 하지 않는다. 이런 사람들은 편견을 갖기 쉽고 소문을 잘 믿는다. 또 각종 ‘음모론’을 쉽게 믿기도 하는데, 모든 중대 사건의 배후에는 비밀이 숨어 있다고 생각한다. 두 번째 부류는 현재 알려진 과학 지식이 전부라고 믿는 사람들로, 밝혀지지 않은 미지의 영역은 절대 받아들이지 않는다. 이들은 자신이 알고 있는 지식에 부합하지 않는 사물은 모두 엉터리로 받아들인다.  이 두 부류의 사람들은 피타고라스의 사상을 눈여겨볼 필요가 있다. 피타고라스의 관점에 따르면 철학의 세계에서 ‘이성’과 ‘신비’는 공존하는 것이다. 그리고 이것은 철학의 두 가지 상반된 얼굴이기도 하다.   피타고라스는 일평생 ‘어떻게 우주가 수의 형식으로 조화를 이루는지’를 연구했다. 그는 사람의 영혼도 조화로운 상태를 추구한다고 여겼다. 그는 젊은 시절 이집트. 에서 10년 정도 머무른 적이 있는데, 이 시기에 신전에서 제사장들과 많은 시간을 보내며 이집트의 윤회 사상에 큰 관심을 보였다.  탈레스가 ‘만물에 영이 깃들어 있다’고 믿었다면, 피타고라스는 만물에 영이 깃들어 있을 뿐만 아니라 ‘영혼이 하나의 생명체에서 다른 생명체로 옮겨갈 수 있다’고 믿었다.  한번은 피타고라스가 길을 걷고 있는데, 불쌍한 개 한 마리가 매를 맞고 있었다. 그는 매질을 하는 사람에게 다가가서 간청했다.  “제발 그만해요. 이 개의 몸에는 내 오랜 친구의 영혼이 들어 있어요. 방금 그의 목소리가 들렸어요.” 피타고라스의 말이 미신처럼 들리는가? 너무 심각하게 생각할 필요는 없다. 앞에서도 말했듯 지금은 단지 고대 철학가들의 사고방식을 살펴보는 중이니까. 따라서 그들의 관점을 꼭 받아들일 필요는 없다.  피타고라스는 사람의 영혼이 육체 안에 갇혀 있다고 생각했는데, 이러한 영혼은 혼탁해지기 쉬우므로 적절한 음식과 운동 그리고 생각을 통해 정화해야 한다고 주장했다.  피타고라스는 50세 되던 해에 고향을 떠나 이탈리아로 갔다. 그는 이탈리아 남단 크로토네에 종교집단 같은 학교를 세웠다. 이 학교에 다니는 사람들은 모두 독특한 흰색 망토를 두르고 재산을 공유했으며 공동생활을 했다. 그들은 피타고라스의 수업 내용을 외부로 발설하는 것을 금했다. 그들은 학교 안에서 토론과 독서와 음악을 즐기고 태양의 신 아폴론에게 제사를 지내기도 했는데, 이처럼 차분하고 장엄한 생활을 통해 영혼을 정화할 수 있다고 믿었다. 피타고라스와 그 제자들의 생활방식은 공동 신앙을 갖고 몸과 마음의 수행에 집중하며 신을 경배한다는 점에서 수도승과 비슷했다. 피타고라스는 심지어 엄격한 계율을 정해 제자들에게 지키도록 했는데, 예컨대 콩 먹지 않기, 동물의 심장 먹지 않기, 밝은 곳에서 거울 보지 않기, 칼로 불을 끄지 않기 등이었다. 그들의 생활 모습을 보면서 이런 의문이 드는 사람도 있을 것이다. ‘앞에서는 철학과 과학에 대해 이야기하더니, 이제 철학과 종교도 구분해야 하는 건가?’사실 철학과 종교는 겹치는 부분이 생각보다 많다. 하지만 둘을 구분하자면 종교는 신비로운 사물에 대한 신앙과 체험을 강조하는 반면, 철학은 세상과 인생에 대한 사유를 강조한다. 위에서 말한 금기 사항에 대해 피타고라스가 그것들을 단순히 믿고 실천했다면, 종교에 더욱 근접했을 것이다. 하지만 피타고라스는 이러한 금기 사항을 자신의 학설을 통해 충분히 설명했으므로 이것은 철학에 가깝다고 볼 수 있다. 예를 들어 피타고라스는 콩을 먹으면 영혼의 일부분을 빼앗긴다고 말했는데, 그 이유는 콩을 먹으면 배에 가스가 차고 가스가 배출되면서 영혼의 일부도 함께 빠져나간다고 생각했기 때문이다. 물론 피타고라스의 이런 인식은 터무니없는 것이지만, 그는 이렇게 자신의 행위를 설명하려고 노력했다. 그는 콩이 사람의 영혼을 앗아간다고 생각했기 때문에 콩을 먹는 것뿐만 아니라 밟는 것 또한 허락하지 않았다. 피타고라스는 80세까지 산 것으로 전해지는데, 어느 날 반대파에 쫓겨 도망을 가다가 우연히 콩밭을 만났고 콩을 밟지 않겠다는 신념 때문에 스스로 발걸음을 멈추었다. 그 바람에 그는 결국 뒤쫓아 온 반대파에 목숨을 잃었다. 이 이야기가 사실이라면 그의 신념에 감탄하지 않을 수 없다.  자신이 세운 규칙을 지키다 목숨까지 잃은 피타고라스를 보면서 어떤 생각이 드는가? 바보 같다 혹은 대단하다 또는 안타깝다 등등 저마다 자신만의 생각이 있을 것이다.  피타고라스는 이렇게 말했다.  “자신을 제어하지 못하는 이는 자유로운 사람이라고 할 수 없다.” 흥미롭게도 내가 최근 사용하고 있는 운동 애플리케이션에도 이와 비슷한 문구가 올라와 있다.  ‘자기관리만이 나를 자유롭게 한다.’ 피타고라스가 전하고자 했던 의미는 사람이 자발적으로 규칙을 지킬 때, 그의 영혼이 진정한 자유를 얻는다는 것이다. 그가 진심으로 관심을 가졌던 것은 사람의 영혼, 달리 말하면 인생을 살아가는 사람의 태도였다. 피타고라스는 이러한 인생의 태도를 주장했을 뿐만 아니라 몸소 실천하는 모습을 보여줬다. 그가 여러 학문을 공부하고 연구한 것도 자신의 영혼을 더욱 아름답고 조화롭게 가꾸기 위해서였다.  이러한 점으로 볼 때 피타고라스는 수학자가 아닌, 철학가라고 하는 것이 더 타당하다. 당신의 생각은 어떠한가?  자, 피타고라스에 관한 이야기는 여기까지다. 이제 철학이란 무엇인지 감이 조금 오는가? 앞 장에서 피타고라스와 그의 철학에 대해 살펴봤다. 피타고라스는 “만물은 수다”라고 말했고, 우주는 수의 형식을 통해 아름다움과 조화를 유지하며 사람의 영혼은 늘 조화로운 상태를 추구해야 한다고 주장했다. 피타고라스는 사람들의 삶을 열기로 가득한 운동장에 비유했다. 이 운동장 안에는 세 부류의 사람이 있는데 첫 번째 부류는 물건을 파는 장사꾼들이고, 두 번째 부류는 열심히 경기를 뛰고 있는 운동선수들이며, 세 번째 부류는 깊은 생각에 빠진 관중이라고 했다. 그리고 피타고라스는 세 번째 부류의 사람을 가장 훌륭하다고 여겼다. 피타고라스는 왜 그렇게 생각했을까? 그는, 세상에는 각양각색의 사람들이 있다고 말했다. 돈을 더 많이 벌고 싶은 사람도 있고, 자신의 능력을 증명해 보이기 위해 치열하게 싸우는 사람도 있다. 그리고 한편으로는 세상을 가만히 관찰하고 생각하기를 좋아하는 사람도 있다. 철학가 피타고라스는 이러한 부류의 사람을 가장 좋아했다.  ‘생각’이라는 행위가 직접적으로 돈이나 명예를 가져다줄 수는 없지만, 생각을 잘할 줄 알면 자기 자신뿐만 아니라 자신이 살아가는 이 세상을 훨씬 더 잘 이해할 수 있다.  앞에서 살펴본 박학다식한 탈레스와 신비로움을 지닌 피타고라스 외에도 고대 그리스 시대에는 생각하는 것을 아주 좋아한 또 한 명의 철학가가 살았다. 바로 이 장에서 소개할 헤라클레이토스다. 헤라클레이토스의 이름 앞에 수식어를 붙여야 한다면 ‘오만한 헤라클레이토스’가 가장 잘 어울릴 것이다. ‘오만’은 결코 칭찬의 의미로 사용하는 단어가 아니다. 그럼 왜 헤라클레이토스를 오만하다고 한 걸까? 그 이유는 그가 유명하다는 시인들이나 철학가들을 거들떠보지 도 않았기 때문이다. 이를테면 헤라클레이토스는 앞 장에서 살펴본 피타고라스도 아주 하찮게 여겼고, 그의 학설이 말도 안 되는 억지라고 생각했다. 피타고라스뿐만 아니라 고대 그리스의 유명한 시인 호메로스도 아주 싫어했다. 대서사시 《일리아스》와 《오디세이아》를 쓴 그 위대한 호메로스를 말이다. 그는 호메로스가 인간의 온갖 추악한 행위를 신들에게 덮어 씌운 것은 절대 용납할 수 없는 일이며 채찍으로 때려 마땅하다고 말했다.  그런데 헤라클레이토스는 꽤 공평한 사람이었다. 그는 명성이 자자한 위대한 인물들만 무시하고 깔본 것이 아니라 일반 대중에게도 똑같은 시선을 보냈다. 그래서 차라리 산속으로 들어가 은둔하길 원했다. “모두가 의론이 분분한데 왜 당신만 침묵하고 있는 것이오?” 누군가가 물었다면 그는 이렇게 대답했을 것이다. “왜요? 무슨 말을 꼭 해야 하나요? 당신들끼리 잘 떠들어보시오!” 헤라클레이토스는 달의 여신 아르테미스 신전 부근에서 아이들과 구슬 놀이를 즐겨 했는데, 정치에 참여하는 것보다 이러한 활동이 훨씬 더 재미있다고 느꼈다.  헤라클레이토스가 이처럼 염세적인 태도를 가진 데는 특별한 이유가 있었을까.  당시 그의 고향 에페소스와 그리스 전체가 페르시아로부터 위협을 받고 있었다. 그는 고향 사람들이 조금 더 지혜롭고 페르시아의 진취적인 정신을 배우길 바랐다. 하지만 그의 눈에 비친 건 사람들의 무지뿐이었다."
        }
    ]
}